<%@ Page Language="C#" AutoEventWireup="true" CodeBehind="zxbz.aspx.cs" Inherits="JlueTaxSystemHBGS.hbyt.zxbz" %>

<!DOCTYPE html>
<html lang="en">
<head>
    <title>河北省国家税务局云办税厅2.0操作手册</title>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <link rel="stylesheet" href="src/bootstrap-3.3.7/css/bootstrap.min.css">
    <link rel="stylesheet" href="src/font-awesome-4.7.0/css/font-awesome.min.css">
    <link rel="stylesheet" href="src/style.css">
    <!--[if IE 8]>
    <link rel="stylesheet" type="text/css" href="src/ie8-fix.css"/>
    <![endif]-->
</head>
<body>
<div class="main-content" id="top">
    <div class="container">
        <div class="row">
            <div class="col-md-10">
                <div class="title">
                    <h2>河北省国家税务局云办税厅2.0操作手册
                        <a href="操作手册V0.4.docx">下载文档</a></h2>
                </div>
                <div id="section-1">
                    <h3>1、引言</h3>

                    <div id="section-1-1">
                        <h4>1.1、编写目的</h4>

                        <p>《河北省国家税务局云办税厅用户操作手册》编写目的是为方便纳税人以及相关人员尽快了解本系统功能，并为操作系统提供指导，同时也方便软件维护人员后期维护。</p>
                    </div>
                </div>
                <div id="section-2">
                    <h3>2、登录前准备</h3>

                    <div id="section-2-1">
                        <h4>2.1、登录地址</h4>

                        <p>河北省国家税务局云办税厅地址:
                        <a href="https://ybs.he-n-tax.gov.cn:8888/login-web/login" target="_blank">https://ybs.he-n-tax.gov.cn:8888/login-web/login</a>
                        </p>
                    </div>
                    <div id="section-2-2">
                        <h4>2.2、登录前指引</h4>

                        <p>纳税人可在云办税厅登录首页，扫描二维码下载智慧云厅手机版APP，随时随地办理涉税业务。</p>
                        <p>打开云办税厅登录首页，即可看到下载APP的二维码。若您关闭了此页面，则可以点击【APP下载】，手机扫一扫即可进行下载。</p>
                        <img src="images/2-2.jpg">
                    </div>
                    <div id="section-2-3">
                        <h4>2.3、登录帮助</h4>
                        <p>云办税厅收集了纳税人在使用过程中的疑问，若您在使用过程中遇到问题，可点击登录首页的登录帮助进行查看。</p>
                        <img src="images/2-3.jpg">
                        <img src="images/2-3-1.jpg">
                    </div>
                    <div id="section-2-4">
                        <h4>2.4、浏览器版本问题</h4>
                        <p><span class="fw-b">推荐浏览器：</span>为了保证功能的正常使用，推荐使用"谷歌浏览器"或IE8以上浏览器。</p>
                        <p><span class="fw-b">版本检测：</span>当您使用过高/过低版本的浏览器访问河北省国家税务局云办税服务厅时，系统会自动弹出提示：</p>
                        <p>如果您正在使用IE8及以上版本的浏览器，请确认您已经关闭"兼容模式";</p>
                        <p>如果您正在使用谷歌浏览器，请确认您的浏览器版本不得高于44.0;</p>
                        <p>纳税人点击360浏览器或者谷歌浏览器图标，即可进行下载安装。</p>
                        <img src="images/2-4.jpg">
                    </div>
                </div>
                <div id="section-3">
                    <h3>3、账户中心</h3>
                    <div id="section-3-1">
                        <h4>3.1实名注册</h4>
                        <h5>【业务概述】</h5>
                        <p>纳税人在使用河北省国家税务局云办税厅办理业务前，必须进行实名账户注册。</p>
                        <h5>【业务流程】</h5>
                        <p>实名注册流程如下：</p>
                        <img src="images/3-1.png" alt="">
                        <h5>【操作步骤】</h5>
                        <h6>1、功能入口</h6>
                        <p>打开云办税厅2.0登录首页，点击【实名注册】。</p>
                        <img src="images/3-1-2.png" alt="">
                        <h6>2、《河北省国家税务局云办税厅注册使用协议》</h6>
                        <p>仔细阅读《河北省国家税务局云办税厅注册使用协议》，点击【我已阅读并同意】才能继续完成注册。</p>  
                        <img src="images/3-1-3.jpg" alt="">
                        <h6>3、填写实名注册信息</h6>
                        <p>（1）基本信息</p>
                        <p>姓名：必须为注册人的真实姓名。</p>
                        <p>身份证号：必须输入与姓名一致的身份证号。</p>
                        <img src="images/3-1-4.jpg" alt="">
                        <p>（2）填写实名认证信息</p>
                        <p>根据您是否到税务机关现场采集过信息，实名注册分两种情况：</p>
                        <p>情况一：已在税务机关进行过实名认证，则实名认证部分只需填写以下项目。</p>
                        <p>手机号码：注册使用的手机号必须为河北省内的手机号，否则接收不到短信验证码；若已完成实名认证，则必须为在税务机关预留的手机号码。</p>
                        <p>图片验证码：正确填写，字母不区分大小写。</p>
                        <p>短信验证码： 按【点击发送】即可发送短信验证码到注册人手机，正确填写短信验证码。</p>
                        <img src="images/3-1-5.jpg" alt="">
                        <p>情况二：若未在税务机关进行过实名认证，云厅实名注册还需要您提供银行卡号，目的是与银行系统再进行校验，保护您的个人信息，防止恶意注册。
                            </p>银行卡号：银行卡号必须输入与姓名一致的银行卡号（未前往办税服务厅做实名采集的人员需要提供银行信息验证）。
                            </p>实名认证采集信息：选填项。</p>
                        <img src="images/3-1-6.jpg" alt="">
                        <p>（3）设置密码</p>
                                <p>登录密码：密码格式必须为8—16位字母数字组合，可含下划线。系统将自动校验密码强度，强度越高越能保证账户安全性。</p>
                                <p>确认登录密码：再次输入密码，系统会自动校验两次输入密码的一致性，若不一致会进行提示。
                                </p>
                        <img src="images/3-1-7.jpg" alt="">
                        <p>（4）我已阅读并同意《河北省国家税务局云办税厅注册使用协议》前面有方框必须勾选。</p>
                        <p>（5）点击【实名注册】。</p>
                        <img src="images/3-1-8.jpg" alt="">
                        <h5>【注意事项】</h5>
                        <h6>1、输入手机号会有下列情形出现：</h6>
                        <p>（1）注册人的手机号码不是河北省内的号码，非常抱歉这种情况需要您更换为省内的号码，再进行注册。</p>
                        <img src="images/3-1-9.jpg" alt="">
                        <p>（2）提示手机号码已被注册，需要您核实手机号码是否本人，如非本人的手机号码请核实正确再录入，是本人的请联系已注册的相关人员登录云厅变更手机号码。</p>
                        <img src="images/3-1-10.jpg" alt="">
                        <p>（3）再次强调，银行卡信息只做实名认证使用，防止您的身份被恶意注册，保证个人信息安全。请仔细录入实名注册本人的银行卡号。多次录入错误会造成云厅注册账户锁定，当天不能完成实名注册。</p>
                        <img src="images/3-1-11.jpg" alt="">
                        <h6>4、注册成功</h6>
                        <p>注册成功后点击【去办税】，就可立即登录云厅办理业务。</p>
                        <img src="images/3-1-12.jpg" alt="">
                        <h5>【注意事项】</h5>
                        <p>1、完成实名注册，【登录】后首先选择办税身份，选择企业办税（含个体户）会带出所有您担任法人、财务负责人、办税人员的企业的信息。</p>
                        <img src="images/3-1-13.jpg" alt="">
                        <p>2、如果企业办税（含个体户）不能带出需要办税的企业，说明税务系统中您未登记为该企业的法人、财务负责人、或者办税人员（个体户只登记业主本人），需要该企业法人或财务负责人（个体户业主）通过授权管理对您进行授权。</p>
                        <img src="images/3-1-14.jpg" alt="">
                        <p>3、注册完成后，如果提示法人、财务或办税员未实名，导致无法办理涉税事项，则需要在税务部门登记的法人、财务负责人、办税员三个人都实名认证完成才可正常使用。</p>
                        <img src="images/3-1-15.jpg" alt="">
                    </div>
                    <div id="section-3-2">
                        <h4>3.2登入</h4>
                        <h5>【业务概述】</h5>
                        <p>使用注册成功后的“身份证号”和“密码”，并正确填写图片验证码后，点击河北省国家税务局云办税厅登录界面【登录】按钮，即可进入云办税厅。</p>
                        <h5>【业务流程】</h5>
                        <p>登录办理流程如下：</p>
                        <img src="images/3-2-1.png" alt="">
                        <h5>【操作步骤】</h5>
                        <h6>1、功能入口</h6>
                        <p>（1）浏览器搜索：</p>
                        <p>https://ybs.he-n-tax.gov.cn:8888/login-web/login</p>
                        <p>（2）河北省国家税务局官网——智慧云办税厅</p>
                        <img src="images/3-2-2.jpg" alt="">
                        <h6>2、打开登录界面</h6>
                        <img src="images/3-2-3.jpg" alt="">
                        <h6>3、登录信息填写</h6>
                        <p>输入注册时使用的“身份证号”和“密码”，并正确填写图片验证码，点击【登录】按钮，即可进入云厅。</p>
                        <img src="images/3-2-4.jpg" alt="">
                    </div>
                    <div id="section-3-3">
                        <h4>3.3	下载、使用APP</h4>
                        <h5>【业务概述】</h5>
                        <P>纳税人用手机扫描“智慧云厅APP”二维码，即可下载该APP。下载成功后，点击登录，可用手机办理变更登记、申报作废、发票验旧、发票领用、三方协议验证等业务。智慧云厅手机APP版，能够解决个体工商的几乎全部的涉税事项，操作简单方便、随时随地。强烈推荐使用。</P>
                        <h5>【业务流程】</h5>
                        <P>APP登录办理流程如下：</P>
                        <img src="images/3-3-1.png" alt="">
                        <h5>【操作步骤】</h5>
                        <h6>1、功能入口</h6>
                        <p>打开云厅登录界面，用手机扫描页面右侧“智慧云厅APP”二维码，即可下载该APP。</p>
                        <img src="images/3-3-2.jpg" alt="">
                        <h6>2、下载</h6>
                        <p>点击下载。</p>
                        <img src="images/3-3-3.jpg" alt="" width="300px">
                        <h6>3、手机APP登录</h6>
                        <p>下载成功后，点击【我的】—【立即登录】。输入注册时使用的身份证号和密码，点击登录。</p>
                        <div style="margin:0 auto;width:650px" class="clearfix">
                            <img src="images/3-3-4.png" alt="" width="300px" style="float:left;margin-left:25px;">
                            <img src="images/3-3-5.jpg" alt="" width="300px" style="float:left;margin-left:25px;">
                        </div>
                        
                        <h6>4、办理业务</h6>
                        <p>登录完成后，选择相关的企业即可办理和查询相关事项。</p>
                        <h5>【注意事项】</h5>
                        <p>手机APP小规模申报只能申报增值税，若您还有企业所得税以及财务报表等申报请登录网页版云厅2.0进行申报。</p>
                        <div style="margin:0 auto;width:600px;" class="clearfix"  >
                            <img src="images/3-3-6.jpg" alt="" width="275px" style="float:left;margin-left:20px;">
                            <img src="images/3-3-7.jpg" alt="" width="275px" style="float:left;margin-left:20px;">
                        </div>    
                        <img src="images/3-3-5.png" alt="">
                    </div>
                    <div id="section-3-4">
                        <h4>3.4公共服务</h4>
                        <h5>【业务概述】</h5>
                        <P>公共服务模块主要提供涉税信息查询、发票查验、税收知识库、对外电话、税收执法公示、意见反馈等功能。</P>
                        <h5>【业务流程】</h5>
                        <img src="images/3-4-1.png" alt="">
                        <h5>【操作步骤】</h5>
                        <h6>1、功能入口</h6>
                        <p>无需登录，下拉登录首页，找到【公共服务】界面，选择所需模块点击进入即可。 </p>
                        <img src="images/3-4-2.jpg" alt="">
                    </div>
                    <div id="section-3-5">
                        <h4>3.5	忘记密码</h4>
                        <h5>【业务概述】</h5>
                        <P>纳税人登录河北省国家税务局云办税厅忘记密码时，可通过该功能找回密码。</P>
                        <h5>【业务流程】</h5>
                        <P>忘记密码办理流程如下：</P>
                        <img src="images/3-5-1.png" alt="">
                        <h5>【操作步骤】</h5>
                        <h6>1、功能入口</h6>
                        <p>进入云厅登录界面，点击【忘记密码】进入找回密码界面。 </p>
                        <img src="images/3-5-2.jpg" alt="">
                        <h6>2、输入登录账号</h6>
                        <p>填写注册时的身份证号，正确填写图片验证码后,即可进入下一步。</p>
                        <img src="images/3-5-3.jpg" alt="">
                        <h6>3、验证</h6>
                        <p>正确填写图片验证码后，点击发送短信验证码，发送验证码到注册时使用的手机号。将收到的验证码正确填写完毕，即可点击【下一步】。</p>    
                        <img src="images/3-5-4.png" alt="">
                        <h6>4、设置新密码</h6>
                        <p>用户需设置新的登录密码，密码格式为8—16位字母数字组合，可含下划线。系统将自动校验密码强度，强度越高越能保证账户安全性。重复输入登录密码后，系统校验两次输入密码的一致性，点击【提交】即可完成密码重置。</p>
                        <img src="images/3-5-5.png" alt="">
                        <h6>5、完成</h6>
                        <p>提交成功即跳转到密码设置成功界面，点击【返回首页】，即可回到云办税厅登录界面。</p>
                        <img src="images/3-5-6.png" alt="">
                    </div>
                    <div id="section-3-6">
                        <h4>3.6	企业切换</h4>
                        <h5>【业务概述】</h5>
                        <P>注册成功后，可以选择“个人办税”与“企业办税”两种身份进行操作。其中，若用户是多家企业的财务负责人或办税员，可以在“企业办税”中切换企业。</P>
                        <h5>【业务流程】</h5>
                        <P>企业切换办理流程如下：</P>
                        <img src="images/3-6-1.png" alt="">
                        <h5>【操作步骤】</h5>
                        <h6>1、功能入口</h6>
                        <p>点击页面右上角【企业办税】，弹出企业列表对话框，即可进行相关企业的切换。 </p>
                        <img src="images/3-6-2.png" alt="">

                    </div>
                    <div id="section-3-7">
                        <h4>3.7	我的账户中心</h4>
                        <div id="3-7-1">
                            <h5>3.7.1修改密码</h5>
                            <h5>【业务概述】</h5>
                            <P>云厅用户需要重新设置登录密码，可登录云厅后，在【我的账户中心】里进行修改。</P>
                            <h5>【业务流程】</h5>
                            <P>修改密码办理流程如下：</P>
                            <img src="images/3-7-1.png" alt="">
                            <h5>【操作步骤】</h5>
                            <h6>1、功能入口</h6>
                            <p>（1）登录云厅 选择企业办税、个人办税任一身份进入--【我的账户中心】--【修改密码】； </p>
                            <img src="images/3-7-2.jpg" alt="">
                        </div>
                        <div id="3-7-2">
                            <h5>3.7.2办税人员管理</h4>
                            <h5>【业务概述】</h5>
                            <P>企业可在【办税人员管理】模块添加可以为其办理涉税业务的办税人员。</P>
                            <h5>【操作步骤】</h5>
                            <h6>1、功能入口</h6>
                            <p>（1）点击【添加办税人员】，最多可以维护授权15个办税人员。 </p>
                            <img src="images/3-7-3.jpg" alt="">
                            <p>（2）输入信息</p>
                            <p>正确输入您想添加的办税人员的姓名与身份证号，点击【确定】完成办税人员添加。</p>
                            <img src="images/3-7-4.jpg" alt="">
                            <p>（3）授权管理</p>
                            <p>添加完成后，对已经注册云厅但未授权的办税人员可以点击【授权】；若已经授权用户不再担任企业的财务负责人或办税员，可以点击【解除授权】。法人用户不能解除其与企业的关系。</p>
                            <img src="images/3-7-5.jpg" alt="">
                            <p>（4）接受授权</p>
                            <p>法人和财务负责人授权完成后需告知被授权人在【个人办税】--【我的账户中心】--【我的企业】模块接受授权。</p>
                            <img src="images/3-7-6.png" alt="">
                            <h5>【注意事项】</h5>
                            <p>法人和财务负责人可以对企业的办税人员进行管理。法人可添加、授权和解除财务负责人、办税员，财务负责人只能添加、授权和解除办税员。</p>
                        </div>
                        <div id="3-7-3">
                            <h5>3.7.3个人信息采集</h4>
                            <h5>【业务概述】</h5>
                            <P>纳税人需在个人信息采集处完善个人信息，并保证信息的真实性。</P>
                            <h5>【业务流程】</h5>
                            <P>个人信息采集办理流程如下：</P>
                            <img src="images/3-7-7.png" alt="">
                            <h5>【操作步骤】</h5>
                            <h6>1、身份特质</h6>
                            <p>点击【编辑】，对教育情况、家庭情况、居住年限、消费能力、个人荣誉和不动产价值进行填写，部分内容在下拉框中选择，部分内容需纳税人手动输入，点击【保存】即可。 </p>
                            <img src="images/3-7-8.jpg" alt="">
                            <h6>2、履职能力</h6>
                            <p>履职能力和履职年限可在下拉框中选择，履职能力需上传照片，完成后点击保存即可。</p>
                            <img src="images/3-7-9.jpg" alt="">
                        </div>
                    </div>
                    <div id="section-3-8">
                        <h4>3.8	互联网办税信用</h4>
                        <h5>【业务概述】</h5>
                        <P>登录进入云办税厅后，用户可以点击【互联网办税信用】查看企业和个人信用情况。</P>
                        <h5>【业务流程】</h5>
                        <P>互联网办税信用使用流程如下：</P>
                        <img src="images/3-8-1.png" alt="">
                        <h5>【操作步骤】</h5>
                        <h6>1、企业信用</h6>
                        <p>点击【企业信用】，可查看单位性质、财务能力、信用记录、客户关系，了解自己的信用情况。 </p>
                        <img src="images/3-8-2.jpg" alt="">
                        <h6>2、个人信用</h6>
                        <p>点击【个人信用】，可查看身份特质、信用记录、人际关系、行为偏好、履职能力情况，了解纳税人自己的信用情况。</p>
                        <img src="images/3-8-3.jpg" alt="">
                    </div>

                </div>
                <div id="section-4">
                    <h3>4、用户模式</h3>
                    <div id="section-4-1">
                        <h4>4.1	个人办税模式</h4>
                        <p>个人注册成功后，登录进入云办税厅。首先需要选择“办税身份”，选择“个人办税”后，点击【确认进入】按钮,进入云办税厅。</p>
                        <img src="images/4-1-1.jpg" alt="">
                        <p>在“个人办税”—“我的办税大厅”—“我的办税指引”下是个人可以办理的业务功能。除此之外，个人也可以办理所有公共服务。</p>
                            <p>用户已经办理的事项会在“我的已办事项”模块中显示受理、审批进度。</p>
                        <img src="images/4-1-2.jpg" alt="">

                    </div>
                    <div id="section-4-2">
                        <h4>4.2	企业办税模式</h4>
                        <p>用户登录进入云办税厅时，选择“企业办税”后，若该用户是多家企业的财务负责人或办税员，则需选择要办税的企业，点击【确认进入】按钮,进入云办税厅。</p>
                        <img src="images/4-1-3.jpg" alt="">
                        <p>新登记的纳税人，需要按照“我的办税指引”完成列表中的业务后，才能办理其他涉税业务。
                               <p> 系统会对纳税人进行分析，提供办税指引。办税指引中的任务分为“必办”和“选办”。点击【我的已办事项】，可查看之前已办理过的涉税业务。
                                </p>
                        <img src="images/4-1-4.jpg" alt="">
                        <p>常用功能中会根据纳税人类型默认显示部分功能，并会列出纳税人近期使用过的功能。点击【全部功能】，会按照我要申报、我要用票、我要登记、优惠/认定、我要预约、其他六个部分，分别进行展示，纳税人可以自由选择需要办理的业务。</p>
                        <h5>【自定义常用功能】</h5>
                        <p>常用功能中会根据纳税人类型默认显示部分功能，并会列出纳税人近期使用过的功能。用户可以选择八个常用功能，以后登录办税厅，无需在全部功能中进行搜索。</p>
                        <h5>【业务流程】</h5>
                        <p>自定义常用功能办理流程如下：</p>
                        <img src="images/4-1-5.png" alt="">
                        <h5>【操作步骤】</h5>
                        <h6>1、功能入口</h6>
                        <p>【企业办税】--【我的办税大厅】--【全部功能】--【自定义常用功能】。</p>
                        <img src="images/4-1-6.png" alt="">
                        <h6>2、选择功能</h6>
                        <p>在下边的选项栏中勾选您想要设置的常用功能，或者在上边的选项栏中移除您不想继续保存的功能后，点击【保存】。</p>
                        <img src="images/4-1-7.png" alt="">
                    </div>
                    <div id="section-4-3">
                        <h4>4.3	外出经营模式</h4>
                        <p>如果纳税人已经存在报验登记信息的话，则用户在登录——选择办税身份时，系统会弹框显示“正常户”、“报验户”两种办税身份，由用户进行相应的选择。</p>
                        <img src="images/4-3-1.jpg" alt="">
                        <p>用户选择“报验户”后，若存在多条外出经营活动证明编号，则需进行选择，点击对应证明编号则可进入云办税厅。</p>
                        <img src="images/4-3-2.jpg" alt="">
                        <p>按照“我的办税指引”完成对应的业务操作。</p>
                        <img src="images/4-3-3.jpg" alt="">
                    </div>
                </div>
                <div id="section-5">
                    <h3>5、我的办税大厅</h3>
                    <div id="section-5-1">
                        <h4>5.1	我要申报</h4>
                        <div id="5-1-1">
                            <h5>5.1.1	增值税小规模纳税人一键零申报</h5>
                            <h5>【业务概述】</h5>
                            <p>没有发生销售业务，申报项目全部为0的增值税小规模纳税人可通过该模块完成增值税零申报。增值税纳税期限分别为1个月或者1个季度的自期满之日起15日内申报纳税。</p>
                            <h5>【业务流程】</h5>
                            <img src="images/5-1-1.png" alt="">
                            <h5>【操作步骤】</h5>
                            <h6>1、功能入口</h6>
                            <p>（1）在云办税厅中找到功能入口：【我的办税大厅】-【全部功能】-【我要申报】-【增值税小规模纳税人一键零申报】。</p>
                            <img src="images/5-1-2.png" alt="">
                            <img src="images/5-1-3.png" alt="">
                            <h6>2、进行申报</h6>
                            <p>(1)点击【增值税小规模纳税人一键零申报】，系统自动带出申报界面；</p>
                            <p>(2)发送报表，系统自动生成增值税小规模申报表，不可编辑，点击【发送报表】即可。</p>
                            <img src="images/5-1-4.png" alt="">
                            <p>（3）点击【确定】，发送零申报表。</p>
                            <img src="images/5-1-5.png" alt="">
                            <h6>3、申报反馈</h6>
                            <p>（1）申报表提交完成后，进入如下界面。点击【申报结果查询】可查看申报情况，请耐心等待系统返回结果，不要多次点击。确认申报成功再退出界面。</p>
                            <img src="images/5-1-6.png" alt="">
                            <p>（2）如提示申报失败，可以在此点击【修改申报表】、【查看错误原因】或【重新申报】。</p>
                            <img src="images/5-1-7.png" alt="">
                        </div>
                        <div id="5-1-2">
                            <h5>5.1.2	增值税一般纳税人申报</h5>
                            <h5>【业务概述】</h5>
                            <p>增值税一般纳税人和超标准小规模纳税人逾期未认定一般纳税人可通过该模块完成增值税一般纳税人申报。增值税纳税期限分别为1个月或者1个季度的自期满之日起15日内申报纳税。</p>
                            <h5>【业务流程】</h5>
                            <img src="images/5-1-8.png" alt="">
                            <h5>【操作步骤】</h5>
                            <h6>1、进入界面</h6>
                            <p>在云办税厅中找到功能入口：点击【我的办税大厅】-【全部功能】-【我要申报】-【增值税一般纳税人申报】。</p>
                            <img src="images/5-1-9.png" alt="">
                            <h6>2、进行申报</h6>
                            <p>（1）点击【我要申报】；</p>
                            <img src="images/5-1-10.png" alt="">
                            <p>（2）填写附表，根据附表生成主表；</p>
                                <p>（3）附表如为空表，无需填写，点击附表即可；</p>
                                <p>（4）主表部分内容需要手动填写；</p>
                            <img src="images/5-1-11.png" alt="">
                            <p>（5）填表提示：</p>
                            <p>①【即征即退项目】：该列填写纳税人按规定享受增值税即征即退政策的货物、劳务和服务、不动产、无形资产的征（退）税数据；</p>
                            <p>②【第2栏次】：手动填写纳税人本期按适用税率计算增值税的应税货物的销售额。并与附表【本期销售情况明细表】有校验关系；</p>
                            <p>③【第3栏次】：手动填写纳税人本期按适用税率计算增值税的应税劳务的销售额。并与附表【本期销售情况明细表】有校验关系；</p>
                            <p>④【12、14栏次】：需手动填写，且与附表【本期进项税额明细表】有校验关系，请核对数据；</p>
                            <p>⑤【23栏次】：该栏次需手动填写，与附表【税额抵减情况表】、【增值税减免税申报明细表】有校验关系。填写纳税人本期按照税法规定减征的增值税应纳税额。包含按照规定可在增值税应纳税额中全额抵减的增值税税控系统专用设备费用以及技术维护费；当本期减征额≤第19栏与第21栏之和时，按本期减征额实际填写；否则，按本期第19栏与第21栏之和填写。本期减征额不足抵减部分结转下期继续抵减。</p>
                            <img src="images/5-1-12.png" alt="">
                            <h6>3、预览提交</h6>
                            <p>确认无误后，点击【发送申报表】。</p>
                            <img src="images/5-1-13.png" alt="">
                            <h6>4、申报反馈</h6>
                            <p>申报表提交完成后，进入如下界面。点击【申报结果查询】可查看申报情况，请耐心等待系统返回结果，不要多次点击。确认申报成功再退出界面。</p>
                            <img src="images/5-1-14.png" alt="">
                            <h5>【注意事项】</h5>
                            <p>1、同属期、同税款属性不允许重复申报，在未扣缴成功的情况下，如需更正可进行申报作废，再进行申报；</p>
                            <p>2、如果查找不到该报表，可能未进行税种登记，需先到窗口进行税（费）种认定；</p>
                            <p>3、首次享受减免税申报的纳税人需先到窗口或云厅做减免税备案。未达起征点纳税人免征增值税无需减免备案，由纳税人在纳税申报时直接享受；</p>
                            <p>4、根据纳税人在税务机关核定的行业、税种不同，系统会相应显示允许纳税人填报的纳税申报表及附表；</p>
                        </div>
                        <div id="5-1-3">
                            <h5>5.1.3	其他消费税申报</h5>
                            <h5>【业务概述】</h5>
                            <p>纳税人可通过该模块完成其他类消费税申报。消费税纳税期限分别为1个月或者1个季度的自期满之日起15日内申报纳税</p>
                            <h5>【业务流程】</h5>
                            <img src="images/5-1-15.png" alt="">
                            <h5>【操作步骤】</h5>
                            <h6>1、功能入口</h6>
                            <p>在云办税厅中找到功能入口：点击【我的办税大厅】-【全部功能】-【我要申报】-【其他类消费税申报】。</p>
                            <img src="images/5-1-16.png" alt="">
                            <h6>2、进行申报</h6>
                            <p>（1）点击【我要申报】；</p>
                            <img src="images/5-1-17.png" alt="">
                            <p>（2）填写申报表</p>
                            <p>分别填写主附表。</p>
                            <img src="images/5-1-18.png" alt="">
                            <h6>3、预览提交</h6>
                            <p>对所填写的申报表进行预览，如确认无误后点击【发送报表】按钮进行申报表的提交。</p>
                            <img src="images/5-1-19.jpg" alt="">
                            <h6>4、申报反馈</h6>
                            <p>申报表提交完成后，进入如下界面。点击【申报结果查询】可查看申报情况，请耐心等待系统返回结果，不要多次点击。确认申报成功再退出界面。</p>
                            <img src="images/5-1-14.png" alt="">
                            <h5>【注意事项】</h5>
                            <p>1、本表限化妆品、贵重首饰及珠宝玉石、鞭炮烟火、汽车轮胎、摩托车、高尔夫球及球具、高档手表、游艇、木制一次性筷子、实木地板等消费税纳税人使用；</p>
                            <p>2、同属期、同税款属性不允许重复申报，在未扣缴成功的情况下，如需更正可进行申报作废，再进行申报；</p>
                            <p>3、如果查找不到该报表，可能未进行税种登记，需先到窗口进行税（费）种认定；</p>
                            <p>4、首次享受减免税申报的纳税人需先到窗口或云厅做减免税备案；</p>
                            <p>5、根据纳税人在税务机关核定的行业、税种不同，系统会相应显示允许纳税人填报的纳税申报表及附表；</p>
                        </div>
                        <div id="5-1-4">
                            <h5>5.1.4	居民企业所得税（月）季度预缴纳税申报（适用查账征收）</h5>
                            <h5>【业务概述】</h5>
                            <p>查账征收的居民企业纳税人可通过该模块完成企业所得税（月）季度预缴纳税申报。企业所得税月（季）度预缴申报纳税期限为月份或者季度终了之日起的15日内。</p>
                            <h5>【业务流程】</h5>
                            <img src="images/5-1-4-1.png" alt="">
                            <h5>【操作步骤】</h5>
                            <h6>1、功能入口</h6>
                            <p>在云办税厅中找到功能入口：点击【我的办税大厅】-【全部功能】-【我要申报】-【居民企业所得税（月）季度预缴纳税申报（试用查账征收）】。</p>
                            <img src="images/5-1-4-2.png" alt="">
                            <h6>2、进行申报</h6>
                            <p>（1）点击【我要申报】，带出申报表；</p>
                            <img src="images/5-1-4-3.png" alt="" width="700px;">
                            <p>（2）填写申报表。</p>
                            <p>①主表2、3、4栏次需手动填写；</p>
                            <p>②附表没有数据的，点击标签即可；</p>
                            <p>③点击表头最右边的三角形可选择附表；</p>
                            <p>④若符合小微企业条件，则选择“是”。</p>
                            <img src="images/5-1-4-4.png" alt="">
                            <p>⑤减免所得税额明细表：若为小微企业，2、3栏次必须填写。例如：2016年度对年应纳税所得额低于30万元（含30万元）的小型微利企业，其所得减按50%计入应纳税所得额，按20%的税率缴纳企业所得税，减半征税按应纳所得额的15%计算。 </p>
                            <img src="images/5-1-4-5.png" alt="" width="700px;">
                            <h6>3、预览提交</h6>
                            <p>对所填写的申报表进行预览，如确认无误后点击【发送报表】按钮进行申报表的提交。</p>
                            <img src="images/5-1-4-3.jpg" alt="">
                            <h6>4、申报反馈</h6>
                            <p>申报表提交完成后，进入如下界面。点击【申报结果查询】可查看申报情况，请耐心等待系统返回结果，不要多次点击。确认申报成功再退出界面。</p>
                            <p>（1）等待查询结果；</p>
                            <img src="images/5-1-14.png" alt="">
                            <p>（2）查看申报表，若申报失败，可重新进行申报。</p>
                            <img src="images/5-1-4-6.png" alt="">
                            <h5>【注意事项】</h5>
                            <p>1、同属期、同税款属性不允许重复申报，在未扣缴成功的情况下，如需更正可进行申报作废，再进行申报；</p>
                               <p> 2、如果查找不到该报表，可能未进行税种登记，需先到窗口进行税（费）种认定；</p>
                                <p>3、首次享受减免税申报的纳税人需先到窗口或云厅做减免税备案或审批。符合条件的小型微利企业享受企业所得税优惠无需减免备案，由纳税人在纳税申报时直接享受；</p>
                                <p>4、根据纳税人在税务机关核定的行业、税种不同，系统会相应显示允许纳税人填报的纳税申报表及附表；
                                </p>
                            
                        </div>
                        <div id="5-1-5">
                            <h5>5.1.5	居民企业所得税年度纳税申报（查账征收）介质申报</h5>
                            <h5>【业务概述】</h5>
                            <p>查账征收的居民企业纳税人可通过该模块完成企业所得税年度纳税申报。企业所得税年报申报纳税期限为年度终了之日起5个月内，在年度中间终止经营活动的为实际终止经营之日起60日内。</p>
                            <h5>【业务流程】</h5>
                            <img src="images/5-1-5-1.jpg" alt="">
                            <h5>【操作步骤】</h5>
                            <h6>1、功能入口</h6>
                            <p>在云办税厅中找到功能入口：点击【我的办税大厅】-【全部功能】-【我要申报】-【居民企业所得税年度纳税申报（A类）介质申报】。</p>
                            <img src="images/5-1-5-2.png" alt="">
                            <h6>2、报送申报</h6>
                            <p>（1）点击【浏览】，选择申报文件；</p>
                            <p>（2）点击【执行】接受申报结果，提示【申报成功】即申报完成。如提示【申报失败】需重新制作、导出申报介质文件；</p>
                            <p>（3）其他步骤详见操作说明。</p>
                            <img src="images/5-1-5-3.png" alt="">
                            <h5>【注意事项】</h5>
                            <p>1、同属期、同税款属性不允许重复申报，在未扣缴成功的情况下，如需更正可进行申报作废，再进行申报；</p>
                            <p>2、如果查找不到该报表，可能未进行税种登记，需先到窗口进行税（费）种认定；</p>
                            <p>3、首次享受减免税申报的纳税人需先到窗口或云厅做减免税备案或审批。符合条件的小型微利企业享受企业所得税优惠无需减免备案，由纳税人在纳税申报时直接享受；</p>
                            <p>4、根据纳税人在税务机关核定的行业、税种不同，系统会相应显示允许纳税人填报的纳税申报表及附表；</p>
                            <p>5、纳税年度中间新开业（包括试生产、试经营）或纳税年度中间终止经营活动的纳税人，无论是否在减税、免税期间，也无论盈利或亏损，均应按照企业所得税法及其实施条例和有关规定进行居民企业所得税年度申报；</p>

                        </div>
                        <div id="5-1-6">
                            <h5>5.1.6	居民企业所得税（月）季度预缴纳税申报（适用核定征收）</h5>
                            <h5>【业务概述】</h5>
                            <p>核定征收的居民企业纳税人可通过该模块完成企业所得税（月）季度预缴纳税申报。企业所得税月（季）度预缴申报纳税期限为月份或者季度终了之日起的15日内。</p>
                            <h5>【业务流程】</h5>
                            <img src="images/5-1-6-1.jpg" alt="">
                            <h5>【操作步骤】</h5>
                            <h6>1、功能入口</h6>
                            <p>在云办税厅中找到功能入口：点击【我的办税大厅】-【全部功能】-【我要申报】-【居民企业所得税（月）季度预缴纳税申报（适用核定征收）】。</p>
                            <img src="images/5-1-6-2.png" alt="">
                            <h6>2、进行申报</h6>
                            <p>（1）点击【我要申报】；</p>
                            <img src="images/5-1-6-3.png" alt="">
                            <p>（2）填写申报表。</p>
                            <p>①若符合小微企业条件，则选择“是”；</p>
                               <p> ②累积金额：填写全年累计数；</p>
                               <p> ③附表如无数据，点击标签即可。
                                </p>
                            <img src="images/5-1-6-4.png" alt="">
                            <h6>3、预览提交</h6>
                            <p>对所填写的申报表进行预览，如确认无误后点击【发送报表】按钮进行申报表的提交。</p>
                            <img src="images/5-1-6-5.png" alt="">
                            <h6>4、申报反馈</h6>
                            <p>申报表提交完成后，进入如下界面。点击【申报结果查询】可查看申报情况，请耐心等待系统返回结果，不要多次点击。确认申报成功再退出界面。</p>
                            <img src="images/5-1-6-6.png" alt="">
                            <h5>【注意事项】</h5>
                            <p>1、同属期、同税款属性不允许重复申报，在未扣缴成功的情况下，如需更正可进行申报作废，再进行申报；</p>
                               <p> 2、如果查找不到该报表，可能未进行税种登记，需先到窗口进行税（费）种认定；</p>
                                <p>3、符合条件的小型微利企业享受企业所得税优惠无需减免备案，由纳税人在纳税申报时直接享受。
                                </p>
                        </div>
                        <div id="5-1-7">
                            <h5>5.1.7	居民企业所得税年度纳税申报（适用核定征收）</h5>
                            <h5>【业务概述】</h5>
                            <p>核定征收的居民企业纳税人可通过该模块完成企业所得税年度纳税申报。企业所得税年报申报纳税期限为年度终了之日起5个月内，在年度中间终止经营活动的为实际终止经营之日起60日内。</p>
                            <h5>【业务流程】</h5>
                            <img src="images/5-1-7-1.jpg" alt="">
                            <h5>【操作步骤】</h5>
                            <h6>1、功能入口</h6>
                            <p>在云办税厅中找到功能入口：点击【我的办税大厅】-【全部功能】-【我要申报】-【居民企业所得税年度纳税申报（B类）】。</p>
                            <img src="images/5-1-7-2.png" alt="">
                            <h5>【注意事项】</h5>
                            <p>1、同属期、同税款属性不允许重复申报，在未扣缴成功的情况下，如需更正可进行申报作废，再进行申报；</p>
                                <p>2、如果查找不到该报表，可能未进行税种登记，需先到窗口进行税（费）种认定；</p>
                               <p> 3、符合条件的小型微利企业享受企业所得税优惠无需减免备案，由纳税人在纳税申报时直接享受；
                                </p>
                        </div>
                        <div id="5-1-8">
                            <h5>5.1.8	文化事业建设费申报</h5>
                            <h5>【业务概述】</h5>
                            <p>在境内提供广告服务的广告媒介单位和户外广告经营单位以及提供娱乐服务的单位和个人，在申报缴纳增值税时，可通过该模块向税务机关申报缴纳文化事业建设费。文化事业建设费的申报纳税期限同增值税的申报纳税期限相同。</p>
                            <h5>【业务流程】</h5>
                            <img src="images/5-1-8-1.jpg" alt="">
                            <h5>【操作步骤】</h5>
                            <h6>1、功能入口</h6>
                            <p>在云办税厅中找到功能入口：点击【我的办税大厅】-【全部功能】-【我要申报】-【文化事业建设费申报】。</p>
                            <img src="images/5-1-8-2.png" alt="">
                            <h6>2、进行申报</h6>
                            <p>（1）点击【我要申报】；</p>
                            <img src="images/5-1-8-3.png" alt="">
                            <p>（2）填写申报表。</p>
                            <p>①计费收入：指本期提供有关应税服务取得的全部含税价款和价外费用；</p>
                            <p>②“应征收入”有发生额时，“免征收入”应为零；“免征收入”有发生额时，“应征收入”应为零。</p>
                            <img src="images/5-1-8-4.png" alt="">
                            <h6>3、预览提交</h6>
                            <p>对所填写的申报表进行预览，如无误后点击【发送报表】按钮进行申报表的提交。</p>
                            <img src="images/5-1-8-5.png" alt="">
                            <h6>4、申报反馈</h6>
                            <p>申报表提交完成后，进入如下界面。点击【申报结果查询】可查看申报情况，请耐心等待系统返回结果，不要多次点击。确认申报成功再退出界面。</p>
                            <img src="images/5-1-8-6.png" alt="">
                            <h5>【注意事项】</h5>
                            <p>1、广告服务和娱乐服务，是指《财政部国家税务总局关于全面推开营业税改征增值祝试点的通知》（财税〔2016〕36号）的《销售服务、无形资产、不动产注释》中“广告服务”和“娱乐服务”范围内的服务；</p>
                            <p>2、未达到增值税起征点的缴纳义务人，免征文化事业建设费，无需减免备案，由纳税人在纳税申报时直接享受；</p>
                            <p>3、同属期、同税款属性不允许重复申报，在未扣缴成功的情况下，如需更正可进行申报作废，再进行申报；</p>
                            <p>4、如果查找不到该报表，可能未进行税种登记，需先到窗口进行文化事业建设费登记、税（费）种认定；</p>
                        
                        </div>
                        <div id="5-1-9">
                            <h5>5.1.9	废弃电器电子产品处理基金申报</h5>
                            <h5>【业务概述】</h5>
                            <p>中华人民共和国境内电器电子产品的生产者，为基金缴纳义务人，应当依照规定缴纳废弃电器电子产品处理基金。基金缴纳义务人应当自季度终了之日起十五日内申报缴纳基金，可通过该模块向主管税务机关报送《废弃电器电子产品处理基金申请表》。</p>
                            <h5>【业务流程】</h5>
                            <img src="images/5-1-9-1.jpg" alt="">
                            <h5>【操作步骤】</h5>
                            <h6>1、功能入口</h6>
                            <p>在云办税厅中找到功能入口：点击【我的办税大厅】-【全部功能】-【我要申报】-【废弃电器电子产品处理基金申报】。</p>
                            <img src="images/5-1-9-2.png" alt="">
                            <h6>2、进行申报</h6>
                            <p>（1）点击【我要申报】；</p>
                            <img src="images/5-1-8-3.png" alt="">
                            <p>（2）填写完报表后，点击【发送报表】。</p>
                       
                            <img src="images/5-1-9-3.jpg" alt="">
                            <h6>3、预览提交</h6>
                            <p>对所填写的申报表进行预览，如无误后点击【发送报表】按钮进行申报表的提交。</p>
                            <img src="images/5-1-8-6.png" alt="">
                            <h6>4、申报反馈</h6>
                            <p>申报表提交完成后，进入如下界面。点击【申报结果查询】可查看申报情况，请耐心等待系统返回结果，不要多次点击。确认申报成功再退出界面。</p>
                            <img src="images/5-1-8-6.png" alt="">
                            <h5>【注意事项】</h5>
                            <p>1、同属期、同税款属性不允许重复申报，在未扣缴成功的情况下，如需更正可进行申报作废，再进行申报；</p>
                               <p> 2、如果查找不到该报表，可能未进行税种登记，需先到窗口进行基金费种认定。
                                </p>
                        </div>
                        <div id="5-1-10">
                            <h5>5.1.10	个人储蓄存款利息所得税申报（5%）</h5>
                            <h5>【业务概述】</h5>
                            <p>个人从中华人民共和国境内的储蓄机构取得人民币、外币储蓄存款利息所得时，应当依照规定缴纳个人所得税。个人所得税的缴纳由结付利息的储蓄机构实行代扣代缴。2007年8月15日至2008年10月8日孳生的利息所得，按照5%的比例税率征收个人所得税。</p>
                            <h5>【业务流程】</h5>
                            <img src="images/5-1-10-1.jpg" alt="">
                            <h5>【操作步骤】</h5>
                            <h6>1、功能入口</h6>
                            <p>在云办税厅找到功能入口：【全部功能】-【我要申报】-【个人储蓄存款利息所得税申报（5%）】。</p> 
                            <img src="images/5-1-10-2.png" alt="">
                            <h6>2、进行申报</h6>
                            <p>填写报表，仔细确认无误后点击【发送报表】。</p>
                            <img src="images/5-1-10-3.png" alt="">
                            <h6>3、申报反馈</h6>
                            <p>申报表提交完成后，用户可再次进入【个人储蓄存款利息所得税申报（5%）】，点击【查询】，可查看申报结果。如果产生税款，可点击【缴款】进行税款缴纳。</p>
                            <img src="images/5-1-10-4.png" alt="">

                        </div>
                        <div id="5-1-11">
                            <h5>5.1.11	个人储蓄存款利息所得税申报（20%）</h5>
                            <h5>【业务概述】</h5>
                            <p>个人从中华人民共和国境内的储蓄机构取得人民币、外币储蓄存款利息所得时，应当依照规定缴纳个人所得税。个人所得税的缴纳由结付利息的储蓄机构实行代扣代缴。储蓄存款在1999年11月1日至2007年8月14日孳生的利息所得，按照20%的比例税率征收个人所得税。</p>
                            <h5>【业务流程】</h5>
                            <img src="images/5-1-11-1.jpg" alt="">
                            <h5>【操作步骤】</h5>
                            <h6>1、功能入口</h6>
                            <p>在云办税厅找到功能入口：【全部功能】-【我要申报】-【个人储蓄存款利息所得税申报（20%）】。</p> 
                            <img src="images/5-1-11-2.png" alt="">
                            <h6>2、进行申报</h6>
                            <p>填写报表，仔细确认无误后点击【发送报表】。</p>
                            <img src="images/5-1-10-3.png" alt="">
                            <h6>3、申报反馈</h6>
                            <p>申报表提交完成后，用户可再次进入【个人储蓄存款利息所得税申报（20%）】，点击【查询】，可查看申报结果。如果产生税款，可点击【缴款】进行税款缴纳。</p>
                            <img src="images/5-1-11-4.png" alt="">
                            
                        </div>
                        <div id="5-1-12">
                            <h5>5.1.12	财务报表申报</h5>
                            <h5>【业务概述】</h5>
                            <p>财务报表申报是指实行不同会计制度的纳税人，依照执行的企业会计制度，事先向税务机关备案，并分中期财务报表（月报或季报）和年度财务报表，定期向税务机关报送财务报告。</p>
                            <h5>【业务流程】</h5>
                            <img src="images/5-1-11-1.jpg" alt="">
                            <h5>【操作步骤】</h5>
                            <h6>1、功能入口</h6>
                            <p>在云办税厅找到功能入口：【全部功能】-【我要申报】-【财务报表申报】。</p> 
                            <img src="images/5-1-12-2.png" alt="">
                            <h6>2、进行申报</h6>
                            <p>分别填写现金流量表、利润表、资产负债表，确认无误后，点击【发送报表】。</p>
                            <img src="images/5-1-12-3.jpg" alt="">
                            <h6>3、申报反馈</h6>
                            <p>申报表提交完成后，用户再次点击进入【财务报表申报】，点击【查询】，显示申报结果。</p>
                            <img src="images/5-1-12-4.png" alt="">
                            <h6>4、报表查看及打印</h6>
                            <p>（1）在申报结果中点击【查询申报表】即可查看申报表；</p>
                            <img src="images/5-1-12-5.png" alt="">
                            <p>（2）拉动滚动条至底部，点击【打印】即可打印。</p>
                            <img src="images/5-1-12-6.png" alt="">

                        </div>
                        <div id="5-1-13">
                            <h5>5.1.13	河道费申报缴税</h5>
                            <h5>【业务概述】</h5>
                            <p>凡在河北省河道工程受益范围内的城镇职工和生产、经营性企事业单位（包括国有、集体、联营、股份、私营、乡镇、“三资”企业），个体工商户以及从事种植、养殖业生产的单位和个人，都应缴纳河道工程维护管理费。自2017年4月1日起，停征河道工程维护管理费。纳税人申报所属期为2017年4月1日之前的，仍应按照规定缴纳河道工程修建维护管理费。</p>
                            <h5>【业务流程】</h5>
                            <img src="images/5-1-13-1.jpg" alt="">
                            <h5>【操作步骤】</h5>
                            <h6>1、功能入口</h6>
                            <p>在云办税厅找到功能入口：【全部功能】-【我要申报】-【申报结果查询】。</p> 
                            <img src="images/5-1-13-2.png" alt="">
                            <h6>2、进行申报</h6>
                            <p>填入全年销售收入，按照征收标准自动计算出计征额和本期应纳河道费，确认无误后点击【发送报表】。</p>
                            <img src="images/5-1-13-3.png" alt="">
                            <h6>3、申报反馈</h6>
                            <p>（1）按照提示内容，点击【查询申报结果】；</p>
                            <img src="images/5-1-13-4.png" alt="">
                            <p>（2）页面跳转显示申报结果。</p>
                            <img src="images/5-1-13-5.png" alt="">
                            <h6>4、缴纳税款</h6>
                            <p>（1）点击【缴款】，跳转进入缴款页面。选择缴款账户，点击确定缴费；</p>
                            <img src="images/5-1-13-6.png" alt="">
                            <p>（2）缴款成功后，点击【是】进行确认。若缴款不成功点击【否】，可再次缴费。</p>
                            <img src="images/5-1-13-7.jpg" alt="">
                            <h5>【注意事项】</h5>
                            <p>河道费只能通过个人或对公网银缴纳，缴款金额小于1000.00元只能选择个人账户，缴款金额超过1000.00元可选择企业账户。</p>
                            <img src="images/5-1-13-8.jpg" alt="">                       
                        </div>     
                        <div id="5-1-14">
                            <h5>5.1.14	河道费缴款情况查询</h5>
                            <h5>【业务概述】</h5>
                            <p>申报缴纳河道费的纳税人可在此模块进行河道费缴款情况的查询。</p>
                            <h5>【业务流程】</h5>
                            <img src="images/5-1-13-9.jpg" alt="">
                            <h5>【操作步骤】</h5>
                            <h6>1、功能入口</h6>
                            <p>在云办税厅找到功能入口：【全部功能】-【我要申报】-【河道费缴款情况查询】。</p> 
                            <img src="images/5-1-13-10.png" alt="">
                            <h6>2、查询</h6>
                            <img src="images/5-1-13-11.jpg" alt="">
                        </div>
                        <div id="5-1-15">
                            <h5>5.1.15	缴款凭证打印</h5>
                            <h5>【业务概述】</h5>
                            <p>纳税人完成缴税后可通过云办税厅打印电子缴款凭证。</p>
                            <h5>【业务流程】</h5>
                            <img src="images/5-1-14-1.jpg" alt="">
                            <h5>【操作步骤】</h5>
                            <h6>1、功能入口</h6>
                            <p>在云办税厅找到功能入口：【全部功能】-【我要申报】-【税款凭证打印】。</p> 
                            <img src="images/5-1-14-2.jpg" alt="">
                            <h6>2、查询</h6>
                            <p>选择缴款起止日期，点击【查询】</p>
                            <img src="images/5-1-14-3.jpg" alt="">
                            <h6>3、打印</h6>
                            <p>（1）选中需要打印的一条缴款信息，点击【打印预览】；</p>
                            <img src="images/5-1-14-4.jpg" alt="">
                            <p>（2）拉动滚动条至底部，点击【打印】，打印完成。</p>
                            <img src="images/5-1-14-5.jpg" alt="">
                         
                        </div>
                        <div id="5-1-16">
                            <h5>5.1.16	申报作废</h5>
                            <h5>【业务概述】</h5>
                            <p>纳税人在云厅申报且申报成功的，在缴纳税款之前，可通过该模块进行申报作废。</p>
                            <h5>【业务流程】</h5>
                            <img src="images/5-1-15-1.jpg" alt="">
                            <h5>【操作步骤】</h5>
                            <h6>1、功能入口</h6>
                            <p>在云办税厅找到功能入口：【全部功能】-【我要申报】-【申报作废】。</p> 
                            <img src="images/5-1-15-2.jpg" alt="">
                            <h6>2、查询</h6>
                            <p>点击【查询】，查询申报结果。</p>
                            <img src="images/5-1-15-3.png" alt="">
                            <h6>3、申报作废</h6>
                            <p>点击【申报作废】，作废最后一条申报记录。</p>
                            <img src="images/5-1-15-4.jpg" alt="">
                            <h6>4、完成</h6>
                            <p>作废成功，界面提示纳税人申报作废结果。作废成功后可重新进行申报。</p>
                            <img src="images/5-1-15-5.jpg" alt="">
                            <h5>【注意事项】</h5>
                            <p>申报作废只能对没有缴纳税款的申报表进行作废。</p>

                        </div>
                        <div id="5-1-17">
                            <h5>5.1.17	我要缴纳车购税</h5>
                            <p>点击【我要缴纳车购税】，即可进入车购税网上办税系统。</p>
                            <img src="images/5-1-16-1.jpg" alt="">

                        </div>
                        <div id="5-1-18">
                            <h5>5.1.18	我要缴税</h5>
                            <h5>【业务概述】</h5>
                            <p>纳税人可通过云办税服务厅在此模块进行缴税。</p>
                            <h5>【业务流程】</h5>
                            <img src="images/5-1-17-1.jpg" alt="">
                            <h5>【操作步骤】</h5>
                            <h6>1、功能入口</h6>
                            <p>在云办税厅找到功能入口：【全部功能】-【我要申报】-【我要缴税】</p> 
                            <img src="images/5-1-17-2.png" alt="">

                        </div>
                        <div id="5-1-19">
                            <h5>5.1.19	申报表结果查询</h5>
                            <h5>【业务概述】</h5>
                            <p>纳税人在云厅中申报成功后，并已缴税后，可通过【申报结果查询】，进行查询。</p>
                            <h5>【业务流程】</h5>
                            <img src="images/5-1-18-1.jpg" alt="">
                            <h5>【操作步骤】</h5>
                            <h6>1、功能入口</h6>
                            <p>在云办税厅中找到功能入口：点击【我的办税大厅】-【全部功能】-【我要申报】-【申报结果查询】。</p> 
                            <img src="images/5-1-18-2.jpg" alt="">
                            <h6>2、查询申报结果</h6>
                            <p>选择税种、申报状态、申报日期、所属时期。点击【查询】即可。注：在窗口申报的报表只能查看结果，无法查看明细。</p>
                            <img src="images/5-1-18-3.png" alt="">
                            <h6>3、下载申报结果</h6>
                            <p>（1）申报成功:可【查看申报表】并【缴款】；</p>
                            <img src="images/5-1-18-4.png" alt="">
                            <p>（2）申报失败:在申报状态处可查看失败原因,请仔细查看，按照提示重新申报；</p>
                            <img src="images/5-1-18-5.png" alt="">
                            <p>（3）下载申报表：若申报成功，点击【查看申报表】，弹出申报表，点击【下载申报表】即可。</p>
                        </div>
                    </div>
                    <div id="5-2">
                        <h5>5.2	我要用票</h5>
                        <div id="5-2-1">
                            <h5>5.2.1	发票票种核定调整（购票员信息变更）</h5>
                            <h5>【业务概述】</h5>
                            <p>纳税人可以通过该功能模块申请核定发票种类、数量、限额以及购票员信息，已有发票核定的纳税人还可以办理变更发票种类、限额、份数以及发票领购员。</p>
                            <h5>【业务流程】</h5>
                            <img src="images/5-2-1-1.jpg" alt="">
                            <h5>【操作步骤】</h5>
                            <h6>1、功能入口</h6>
                            <p>【我的办税大厅】-【全部功能】-【我要用票】-【发票票种核定调整（领购员信息变更）】</p>
                            <img src="images/5-2-1-2.png" alt="">
                            <h6>2、选择票种、数量及限额</h6>
                            <p>纳税人选择发票种类，系统会根据纳税人类型以及其他辅助条件，智能筛选出纳税人可选择的发票种类限额以及最高可领份数，纳税人可以根据自身的用票需求选填，选择完毕即可点击“下一步”。</p>
                            <img src="images/5-2-1-3.png" alt="">
                            <h6>3、选择领票人</h6>
                            <p>系统自动带出该企业已进行实名制认证且授权的办税人员名单（法定代表人、财务负责人、办税员）。纳税人可从名单中选择至少一位领票员，选择完毕即可点击“下一步”。</p>
                            <img src="images/5-2-1-4.png" alt="">
                            <h6>4、上传附报资料</h6>
                            <p>上传附报资料为发票专用章印模（必报），点击“资料库选择”或“本地上传”都可以上传附报资料，点击“预览”可查看上传附报资料是否完整、清晰，确认资料无误即可点击“下一步”。</p>
                            <img src="images/5-2-1-5.jpg" alt="">
                            <h6>5、预览提交</h6>
                            <p>预览提交页面可对提交的发票核定申请信息及上传的附报资料进行核对。如需修改，可点击“下一步”；如确认正确无误即可点击“提交”。提交后，系统将提示“尊敬的纳税人您好，您的申请已提交，税务机关将在两个工作日内审核办结，请等待税局处理结果。接下来您可以在“已办事项”中跟踪此事项的办理进度！”</p>
                            <img src="images/5-2-1-6.png" alt="">
                            <h6>6、完成</h6>
                            <p>在“已办事项”中查找提交的发票核定申请，如状态提示为“审核通过”表示已完成。</p>
                            <h5>【注意事项】</h5>
                            <p>1、纳税人申请核定发票前，必须在税务机关采集补录信息、核定税种和分配主管税务分局，并持有税务主管部门规定式样制作的发票专用章的印模才可以通过该功能模块办理发票的首次申请。发票专用章指用票单位和个人在其开具发票时加盖的有其名称、税务登记号（统一社会信用代码）、发票专用章字样的印章。</p>
                            <p>2、几种常用发票的种类、适用范围及开具方式</p>
                            <p>“增值税普通发票”适用于大部分纳税人，必须利用防伪税控设备通过增值税发票管理系统开具。</p>
                            <p>“增值税专用发票”适用于一般纳税人、月销售额超过3万元（或季销售额超过9万元）的住宿业、鉴证咨询业、建筑业小规模纳税人，可以根据业务需要申请增值税专用发票。</p>
                            <p>“通用机打发票B”主要适用于月销售额不超过3万元（或季销售额不超过9万元）的小规模纳税人，需用电脑下载开票软件、针式打印机开具。</p>
                            <p>“通用手工发票E”主要适用于起征点以下、经营规模小、单笔消费额度低或不具备使用发票网络税控系统条件的纳税人。</p>
                            <p>“通用定额发票”主要适用于起征点以下提供餐饮、停车场服务个体工商户或者提供停车场服务的物业公司等。通用定额发票的种类有定额1元、定额5元、定额10元、定额50元四种。每本均为100张。</p>
                            <p>3、核定发票需要准备的资料对比办税大厅跟云厅2.0来列举: </p>
                            <p>（1）普通发票核定：云厅只需要提供发票专用章印模；窗口需报送资料包括《纳税人领用发票票种核定表》一式两份、 购票员身份证原件及复印件、营业执照或税务登记证原件（需要注意：以上表单部分可提供免填单服务但需加盖公章法人章、发票专用章相关印章需携带齐全）。</p>
                            <p>（2）增值税专用发票核定：云厅只要要提供发票专用章印模《税务行政许可申请表》；窗口需报送资料包括《纳税人领用发票票种核定表》一式两份、购票员身份证原件及复印件、 营业执照或税务登记证原件、《税务行政许可申请表》、《增值税专用发票最高开票限额申请单》一式两份、《税务行政许可通知书》、办税授权委托书（需要注意：以上表单部分可提供免填单服务但需加盖公章法人章、发票专用章相关印章需携带齐全）。</p>

                        </div>
                        <div id="5-2-2">
                            <h5>5.2.2	发票领用</h5>
                            <h5>【业务概述】</h5>
                            <p>纳税人可通过该模块自行完成发票的领用申请。目前主要应用于邮寄领取发票的纳税人使用（可邮寄的发票种类有增值税专用发票三联、增值税普通发票二联、手工E版发票、机打B版发票）。</p>
                            <h5>【业务流程】</h5>
                            <img src="images/5-2-2-1.jpg" alt="">
                            <h6>1、功能入口</h6>
                            <p>【我的办税大厅】-【全部功能】-【我要用票】-【发票领用】。</p>
                            <img src="images/5-2-2-2.png" alt="">
                            <h6>2、事前监控</h6>
                            <p>点击“发票领用”后，有两种情况出现：一是纳税人在税务机关没有做发票核定，弹出以下提示框 ，点击“立即跳转到票种核定”进行该票种核定；如果有发票核定信息，则可以继续领用发票。</p>
                            <img src="images/5-2-2-3.jpg" alt="">
                            <h6>3、填写申请表</h6>
                            <p>（1）界面自动带出纳税人可领用的发票信息。</p>
                                     <p>（2）纳税人可查看发票核定信息。</p>
                                    <p>（3）在数量一栏中填写本次领用数量，领用数量必须小于等于本次最高可领数量。（核定发票的份数-结存发票的份数=本次最高可领用的额份数）</p>
                                    <p>（4）结存发票与实际手中结存的空白发票不相符，请先通过发票验旧，将以使用的发票验旧；增值税发票先将已开票信息上传至开票系统。</p>
                                    <p>（5）点击“下一步”，转到“选择领取方式”界面。
                                    </p>
                            <img src="images/5-2-2-4.png" alt="">
                            <h6>4、选择领取方式</h6>
                            <p>领票方式有以下3种：邮寄给我、人工大厅领取与大厅自助终端领取。具体选择领票方式可根据参考下图中的温馨提示。选择领票方式后，点击“下一步”，转到预览提交界面。</p>
                            <img src="images/5-2-2-5.png" alt="">
                            <h6>5、预览提交</h6>
                            <p>在“预览提交”页面请仔细核对发票领用信息，确认无误后，即可点击“提交”。</p>
                            <img src="images/5-2-2-6.jpg" alt="">
                            <h6>6、完成</h6>
                            <p>界面显示纳税人发票领用信息提交成功后，选择“人工大厅领取”或者“大厅自助终端”，可马上去领取。选择“邮寄给我”，系统会自动跳转到填写邮寄信息页面。</p>
                            <img src="images/5-2-2-7.png" alt="">
                            <h6>7、填写邮寄信息</h6>
                            <p>填写邮寄信息界面自动显示纳税人的基本信息，只有少部分快递信息需补充。纳税人可以根据需要，填写收件人和地址。点击“支付邮费”，系统会自动计算邮费，并弹出“支付平台”界面。注：带*的为必选或必录项。</p>
                            <img src="images/5-2-2-8.png" alt="">
                            <img src="images/5-2-2-9.png" alt="">
                            <p>支付方式两种：支付宝支付、通联支付。选择其中一种，点击“去支付”。</p>
                            <img src="images/5-2-2-10.png" alt="">
                            <p>选择支付宝支付，弹出下图，用手机扫描二维码即可进行支付。</p>
                            <img src="images/5-2-2-11.png" alt="">
                            <p>选择通联支付，弹出下图，选择自己银行卡的网上银行，点击“去网上银行付款”进行支付。</p>
                            <img src="images/5-2-2-12.png" alt="">
                            <h6>8、快递公司通知收件</h6>
                            <p>纳税人收到快递公司通知，收取发票（税控发票需要纳税人到开票系统下载发票信息）。</p>

                        </div>
                        <div id="5-2-3">
                            <h5>5.2.3	增值税专用发票代开</h5>
                            <div id="5-2-3-1">
                                <h5>5.2.3.1	代开申请</h5>
                                <h5>【业务概述】</h5>
                                <p>已办理税务登记的小规模纳税人（包括个体经营者）以及国家税务总局确定的其他可予以代开增值税专用发票的纳税人发生增值税应税行为，需要开具增值税专用发票时，可以通过该模块申请代开。</p>
                                <h5>【业务流程】</h5>
                                <img src="images/5-2-3-1.png" alt="">
                                <h5>【操作步骤】</h5>
                                <h6>1、功能入口</h6>
                                <p>【我的办税大厅】-【全部功能】-【我要用票】-【增值税专用发票代开】-【代开申请】。</p>
                                <img src="images/5-2-3-2.png" alt="">
                                <img src="images/5-2-3-3.png" alt="">
                                <h6>2、填写收款方信息</h6>
                                <p>界面自动带出收款方纳税人基本信息。（默认为自动带出缴款账户信息）。如有需要，请在备注栏填写备注信息。点击【下一步】，转到付款方信息填写界面。</p>
                                <img src="images/5-2-3-4.png" alt="">
                                <h6>3、填写付款方信息</h6>
                                <p>（1）填写付款方纳税人信息，也可从付款方通讯录导入。</p>
                                <img src="images/5-2-3-5.png" alt="">
                                <img src="images/5-2-3-6.png" alt="">
                                <p>（2）点击【增加】，可添加新的付款方到通讯录中；（省内付款方在输入统一社会信用代码后，会自动带出，请及时修改不正确信息。省外付款方请自行录入。）</p>
                                <p>（3）选中已有付款方，点击【修改】，可修改所选择的付款方信息；可点击【删除】，删掉选中的付款方。</p>
                                <img src="images/5-2-3-7.png" alt="">
                                <p>（4）点击【下一步】，核对付款方信息无误，即可转到劳务及货物信息填写界面。</p>
                                <p>手工录入购买方信息后，在核对界面会有提示，“是否加入购买方通讯录”默认为自动加入购买方通讯录。</p>
                                <img src="images/5-2-3-8.png" alt="">
                                <h6>4、劳务及货物信息</h6>
                                <p>（1）点击【增加】，可新增货物及劳务信息；请根据具体货物及劳务信息填写，*为必填项。</p>
                                        <p>（2）选中已有的劳务及货物信息，可以 进行【删除】；</p>
                                        <p>（3）若有多条劳务及货物信息，可【下载模板】进行填写；填写完毕即可【导入】；</p>
                                        <p>（4）填写的劳务及货物信息可以【暂存】，下次代开之前可以【查询暂存】；</p>
                                        <p>（5）点击【预览】，可以查看增值税专用发票票样。
                                        </p>
                                <img src="images/5-2-3-9.png" alt="">        
                                <img src="images/5-2-3-10.png" alt="">
                                <img src="images/5-2-3-11.png" alt="">
                                <h6>5、选择领取方式</h6>
                                <p>可选择“人工大厅领取”或者“大厅自助终端领取”。</p>
                                <img src="images/5-2-3-12.png" alt="">
                                <h6>6、上传附报资料</h6>
                                <p>附报资料并非必报要求，如果纳税人已经实名认证，可直接点击【下一步】，转到预览提交界面。</p>
                                <img src="images/5-2-3-13.png" alt="">
                                <h6>7、预览提交</h6>
                                <p>在预览页面，请仔细核对代开发票申请信息，如需要修改点击【下一步】，如确认无误即可点击【提交】。</p>
                                <img src="images/5-2-3-14.jpg" alt="">
                                <h6>8、完结</h6>
                                <img src="images/5-2-3-15.png" alt="">
                                <h6>9、通过自助代开终端设备开具领取增值税专用发票流程</h6>
                                <img src="images/5-2-3-16.png" alt="">
                            </div>
                            <div id="5-2-3-2">
                                <h5>【业务概述】</h5>
                                <p>纳税人代开增值税专用发票后，可以通过该功能模块查询代开过的记录，并且可以打印清单。</p>
                                <h5>【操作步骤】</h5>
                                <h6>1、功能入口</h6>
                                <p>在云办税厅中找到功能入口：【全部功能】-【我要用票】-【增值税专用发票代开】-【历史代开记录查询】。</p>
                                <img src="images/5-2-3-17.png" alt="">
                                <h6>2.查询</h6>
                                <p>点击【历史代开记录查询】，弹出下图，页面初始化自动查询出登录纳税人一个月内的代开记录，点击【三个月】、【六个月】，可查询纳税人近三个月、六个月的代开记录；点击操作列【查看详情】，可查看代开发票的详情。如果查询结果为未缴款的代开发票申请则可点击【作废申请】。</p>
                                <img src="images/5-2-3-18.png" alt="">

                            </div>
                            <div id="5-2-3-3">
                                <h5>5.2.3.3	作废增值税专用发票代开申请</h5>
                                <h5>【业务概述】</h5>
                                <p>纳税人提出增值税专用发票代开申请后，申请的发票还未缴款前，可作废此代开申请。</p>
                                <h5>【操作步骤】</h5>
                                <h6>1、功能入口</h6>
                                <p>在云办税厅中找到功能入口：【全部功能】-【我要用票】-【增值税专用发票代开】-【作废】。</p>
                                <img src="images/5-2-3-19.png" alt="">
                                <h6>2、作废</h6>
                                <p>点击【作废】，弹出下图，点击操作列【作废申请】按钮，选中需作废的代开发票申请记录，点击确定即可作废未缴款的代开申请。</p>
                                <img src="images/5-2-3-20.png" alt="">

                            </div>
                        </div>
                        <div id="5-2-4">
                            <h5>5.2.4	增值税普通发票代开</h5>
                            <div id="5-2-4-1">
                                <h5>5.2.4.1	代开申请</h5>
                                <h5>【业务概述】</h5>
                                <p>对于无法自行开具增值税普通发票的纳税人，需要开具增值税普通发票的，可通过该模块进行普通发票代开申请操作。</p>
                                <img src="images/5-2-3-21.png" alt="">
                                <h5>【操作步骤】</h5>
                                <h6>1、功能入口</h6>
                                <p>在云办税厅中找到功能入口：【全部功能】-【我要用票】-【增值税普通发票代开】。</p>
                                <h6>2、代开申请</h6>
                                <p>首次登陆，会在我的办税指引有个选项，可以直接点击“去完成”，弹出界面，点击“代开申请”，即可进入填写界面。</p>
                                <img src="images/5-2-4-1.png" alt="">
                                <img src="images/5-2-4-2.png" alt="">
                                <h6>3、事前监控</h6>
                                <p>通过事前监控后，根据实际类型来选择征收品目，即可进入界面。当监控到销货方为企业的法人时，不允许代开增普票，如下图所示。  </p>
                                <img src="images/5-2-4-3.png" alt="">
                                <img src="images/5-2-4-4.png" alt="">
                                <h6>4、填写收款方信息</h6>
                                <p>（1）系统会校验用户是否进行过自然人登记，若未登记，则需先完成登记。</p>
                                        <p>（2）根据实际产生的劳务及货物选择相对应行业。</p>
                                        <p>（3）若已登记，界面自动带出收款方纳税人基本信息，填写完毕点击【下一步】，转到付款方信息填写界面。
                                        </p>
                                <img src="images/5-2-4-5.png" alt="">
                                <h6>5、填写付款方纳税人信息</h6>
                                <p>付款方纳税人信息也可从付款方通讯录导入。其中购货方名称是必录，购买方银行账户也是必录项，其余为非必录。</p>
                                <img src="images/5-2-4-6.png" alt="">
                                <p>点击从购买方通讯录导入，其中购买方名称和银行账户必录项，点击【增加】，可添加新的付款方到通讯录中；选中已有付款方，点击【修改】，可修改所选择的付款方信息；可点击【删除】，删掉选中的付款方。</p>
                                <img src="images/5-2-4-7.png" alt="">
                                <img src="images/5-2-4-8.png" alt="">
                                <p>点击【下一步】，核对付款方信息无误，默认自动保存到购买方通讯录，即可转到劳务及货物信息填写界面。</p>
                                <img src="images/5-2-4-9.png" alt="">
                                <h6>6、劳务及货物信息</h6>
                                <p>（1）点击【增加】，可新增货物及劳务信息；</p>
                                        <p>（2）选中已有的劳务及货物信息，可以进行【删除】；</p>
                                        <p>（3）若有多条劳务及货物信息，可【下载模板】进行填写；填写完毕即可【导入】；</p>
                                        <p>（4）填写的劳务及货物信息可以【暂存】，下次代开之前可以【查询暂存】；</p>
                                        <p>（5）点击【预览】，可以查看增值税普通发票票样。
                                        </p>
                                <img src="images/5-2-4-10.png" alt="">
                                <img src="images/5-2-4-11.png" alt="">
                                <p>确认购买方信息、劳务及货物信息无误后，点击下一步，进入选择领取方式页面。</p>
                                <h6>7、选择领取方式</h6>
                                <p>选择领取方式，选择“人工大厅领取”或“自助终端领取”点击【下一步】，转到预览提交界面。</p>
                                <img src="images/5-2-4-12.png" alt="">
                                <h6>8、预览提交</h6>
                                <img src="images/5-2-4-13.png" alt="">
                                <h6>9、完成</h6>
                                <p>纳税人可在【已办事项】模块查看办理进度。</p>
                                <h6>10、通过自助代开终端设备开具领取增值税普通发票的流程</h6>
                                <img src="images/5-2-4-14.png" alt="">

                            </div>
                            <div id="5-2-4-2">
                                <h5>5.2.4.2	已代开历史信息查询</h5>
                                <h5>【业务概述】</h5>
                                <p>纳税人代开增值税普通发票后，可以查询代开过的记录，并且可以打印清单。</p>
                                <h5>【操作步骤】</h5>
                                <h6>1、功能入口</h6>
                                <p>在云办税厅中找到功能入口：【全部功能】-【我要用票】-【增值税普通发票代开】-【历史代开记录查询】。</p>
                                <img src="images/5-2-4-15.png" alt="">
                                <h6>2、查询</h6>
                                <p>（1）页面初始化自动查询出登录纳税人一个月内的代开记录；</p>
                                        <p>（2）查询条件发票代码、发票号码、申请日期都为非必录，可以单条件查询也可以多条件查询；</p>
                                        <p>（3）点击操作列【查看详情】，可查看代开发票的详情；如果查询结果为未缴纳税款的代开发票申请则可【作废申请】。
                                        </p>
                                <img src="images/5-2-4-16.png" alt="">
                                
                            </div>
                            <div id="5-2-4-3">
                                <h5>5.2.4.3	作废增值税普通发票代开申请</h5>
                                <h5>【业务概述】</h5>
                                <p>纳税人提出增值税普通发票代开申请后， 申请的发票还未缴款前，可作废此代开申请。</p>
                                <h5>【操作步骤】</h5>
                                <h6>1、功能入口</h6>
                                <p>在云办税厅中找到功能入口：【全部功能】-【我要用票】--【代开增值税普通发票】-【作废】。</p>
                                <img src="images/5-2-4-17.png" alt="">
                                <h6>2、作废</h6>
                                <p>选中要作废的代开发票申请记录，点击操作列【作废申请】按钮，即可作废未缴纳税款的代开申请。</p>
                                <img src="images/5-2-4-18.png" alt="">

                            </div>
                        </div>
                        <div id="5-2-5">
                            <h5>5.2.5	发票验旧</h5>
                            <h5>【业务概述】</h5>
                            <p>税务机关需要对已开具发票存根联（记账联）、红字发票和作废联进行查验，检查发票的开具是否符合有关规定。纳税人可以通过该模块将已开具发票存根联（记账联）、红字发票和作废发票情况向税务机关报告。</p>
                            <h5>【操作步骤】</h5>
                            <h6>1、功能入口</h6>
                            <p>在云办税厅中找到功能入口：【全部功能】-【我要用票】-【发票验旧】。</p>
                            <img src="images/5-2-5-1.png" alt="">
                            <h6>2、填写验旧信息</h6>
                            <p>（1）界面自动带出发票结存情况，纳税人选择要验旧的发票，核对发票结存信息，点击操作栏【验旧】按钮。</p>
                            <img src="images/5-2-5-2.png" alt="">
                            <h6>（2）选择发票开具情况：</h6>
                            <p>需要计算单张开票金额的合计，如果连续号码的发票，多月开票，要按照月份分别合计出开票金额和张数。</p>
                            <p>①正常开具：选择发票开具月份，填写完验旧份数系统会自动计算出发票终止号码和开具金额，即可验旧；</p>
                            <img src="images/5-2-5-3.png" alt="">
                            <p>②填用作废：填写完验旧份数系统会自动计算出发票终止号码，即可验旧；</p>
                            <p>作废发票全联保存，加盖“填用作废”的字样，</p>
                            <img src="images/5-2-5-4.png" alt="">
                            <img src="images/5-2-5-5.png" alt="">
                            <p>③空白发票作废：填写完验旧份数系统会自动计算出发票终止号码，即可验旧；点击开具情况右侧“示例”，即可查看空白发票剪票示例，需要把上方中部的发票监制章位置撕制V字口。</p>
                            <img src="images/5-2-5-6.png" alt="">
                            <img src="images/5-2-5-7.png" alt="">
                            <img src="images/5-2-5-8.png" alt="">
                            <h6>3、验旧成功</h6>
                            <p>（1）正常填开发票验旧成功界面</p>
                            <img src="images/5-2-5-9.png" alt="">
                            <p>（2）填用作废、空白发票作废成功界面。</p>
                            <img src="images/5-2-5-10.png" alt="">
                            <p>（3）验旧成功后，可点击【我要去领票】，转到【发票领用】功能模块。</p>
                            <h5>【注意事项】</h5>
                            <p>1、开具发票应当按照规定的时限、顺序，逐栏、全部联次一次性如实开具否则会产生罚款，影响纳税信用等级。</p>
                                    <p>2、开票时可参考下图。
                                    </p>
                            <img src="images/5-2-5-11.png" alt="">       
                        </div>
                        <div id="5-2-6">
                            <h5>5.2.6	丢失增值税专用发票已报税证明申请</h5>
                            <h5>【业务概述】</h5>
                            <p>一般纳税人丢失已开具增值税专用发票的发票联和抵扣联，销货方纳税人可以登录云办税厅，进行丢失增值税专用发票已报税证明单的申报。</p>
                            <h6>1、进入界面</h6>
                            <p>【我的办税大厅】-【全部功能】-【我要用票】-【丢失增值税专用发票已报税证明申请】</p>
                            <img src="images/5-2-6-1.png" alt="">    
                            <h6>2、填写申请表</h6>
                            <p>点击进入【丢失增值税专用发票已报税证明】申请填写界面，填写购货方纳税人信息、发票信息（即劳务及货物信息）和报税信息。</p>
                            <img src="images/5-2-6-2.png" alt="">   
                            <p>点击【下一步】，确认后跳转到上传附报资料</p>
                            <h6>3、上传附报资料</h6>
                            <p>上传附报资料参见【公共】-【上传附报资料】模块相关操作。</p>
                            <img src="images/5-2-6-3.png" alt="">   
                            <h6>4、预览提交</h6>
                            <p>预览提交参见【公共】-【预览提交】模块相关操作。</p>
                            <img src="images/5-2-6-4.png" alt="">   
                            <h6>5、完成</h6>
                            <p>纳税人可在【已办事项】模块查看办理进度。</p>
                            <h5>【注意事项】</h5>
                            <p>1、提示“纳税人进行申报才能办理丢失证明”，说明纳税人还未完成需要开具丢失发票已报税证明的发票还未进行申报纳税。请完成申报那税后再行开具。</p>
                            <img src="images/5-2-6-5.png" alt="">   
                            <p>2、还有一种情况不能开具丢失发票已报税证明，该张发票的申报所属期的申报启动过比对异常，这种情况系统不能判断为此张发票已申报纳税，办税服务厅窗口也不能开具，请联系主管税务机关进行解决。</p>

                        </div>
                    </div>
                    <div id="5-3">
                        <h4>5.3	我要登记</h4>
                        <div id="5-3-1">
                            <h5>5.3.1	税务信息登记补录</h5>
                            <div id="5-3-1-1">
                                <h5>5.3.1.1	税务登记信息补录（单位）</h5>
                                <h5>【业务概述】</h5>
                                <p>“三证合一”后，在工商机关按照“一照一码”登记制度新设立的纳税人要办理涉税业务，需要在云办税厅办理补录税务信息登记。</p>
                                <h5>【业务流程】</h5>
                                <p>税务登记信息补录（单位）办理流程如下：</p>
                                <img src="images/5-3-1-1.png" alt="">   
                                <h5>【操作步骤】</h5>
                                <h6>1、功能入口</h6>
                                <p>1.登录时，在请选择办税身份页面中，点击【添加工商新注册企业】。</p>
                                <img src="images/5-3-1-2.png" alt=""> 
                                <p>2.登录后，在进行切换身份时，在企业办税页面中，点击【添加工商新注册企业】。</p>
                                <img src="images/5-3-1-3.png" alt=""> 
                                <h6>2、选择企业</h6>
                                <p>选择对应企业，点击【去完成】。</p>
                                <img src="images/5-3-1-4.png" alt=""> 
                                <h6>3、事项监控</h6>
                                <p>事前监控为办理此业务需满足的条件，若监控结果栏显示“不通过”，说明您不满足办理条件，无法办理此业务。</p>
                                <img src="images/5-3-1-5.png" alt=""> 
                                <h6>4、填写申请表</h6>
                                <p>（1）新开企业将会收到系统的提醒信息，点击【确定】。</p>
                                <img src="images/5-3-1-6.png" alt="">
                                <p>（2）根据实际的工商登记信息，录入纳税人信息、负责人信息、注册资本和投资方信息和总分机构信息等。补录完成后点击【下一步】。</p>
                                <p>①纳税人基本信息</p>
                                <img src="images/5-3-1-7.png" alt="">
                                <p>②负责人信息</p>
                                <img src="images/5-3-1-8.png" alt="">
                                <p>③注册资本和投资方信息</p>
                                <img src="images/5-3-1-9.png" alt="">
                                <p>④总分机构信息</p>
                                <img src="images/5-3-1-10.png" alt="">
                                <h6>5、预览</h6>
                                <p>查看录入的信息，确认无误后点击提交。</p>
                                <p>（1）点击【提交】</p>
                                <img src="images/5-3-1-11.png" alt="">
                                <p>（2）点击【确定】，则完成信息录入。</p>
                                <img src="images/5-3-1-12.png" alt="">
                                <h6>6、完成</h6>
                                <p>纳税人可看到申请已成功提交。此时可以点击【查看我的申请资料】查看申请资料情况，或点击【撤销】取消此次申请。</p>
                                <img src="images/5-3-1-13.png" alt="">
                                <h6>【注意事项】</h6>
                                <p>若您找不到想要进行信息补录的企业，请核实您是否为该企业法人，只有法人名下才会存在工商登记信息。</p>
                                <img src="images/5-3-1-14.png" alt="">
                                
                            </div>
                            <div id="5-3-1-2">
                                <h5>5.3.1.2	税务登记信息补录（个体）</h5>
                                <h5>【业务概述】</h5>
                                <p>“二证合一”后，在工商机关新设立的纳税人要办理涉税业务，都必须在云办税厅办理补录税务登记信息。</p>
                                <h5>【业务流程】</h5>
                                <p>税务登记信息补录（个体）办理流程如下：</p>
                                <img src="images/5-3-1-15.png" alt="">   
                                <h5>【操作步骤】</h5>
                                <h6>1、功能入口</h6>
                                <p>1.登录时，在请选择办税身份页面中，点击【添加工商新注册企业】。</p>
                                <img src="images/5-3-1-16.png" alt="">
                                <p>2.登录后，在进行切换身份时，在企业办税页面中，点击【添加工商新注册企业】。</p>
                                <img src="images/5-3-1-17.png" alt="">
                                <p>2、选择企业</p>
                                <p>选择对应企业，点击去完成。</p>
                                <img src="images/5-3-1-18.png" alt="">
                                <p>3、事项监控</p>
                                <p>事前监控为办理此业务需满足的条件，若监控结果栏显示“不通过”，说明您不满足办理条件，无法办理此业务。</p>
                                <img src="images/5-3-1-19.png" alt="">
                                <p>4、显示申请表</p>
                                <p>（1）新开企业将会收到系统的提醒信息。</p>
                                <img src="images/5-3-1-20.png" alt="">
                                <p>（2）用户可查看系统自动导入的工商登记信息，不能修改。</p>
                                <p>①纳税人基本信息</p>
                                <img src="images/5-3-1-21.png" alt="">
                                <p>②负责人信息</p>
                                <img src="images/5-3-1-22.png" alt="">
                                <p>③注册资本和投资方信息</p>
                                <img src="images/5-3-1-23.png" alt="">
                                <p>（3）点击【提交】，出现以下提示。</p>
                                <img src="images/5-3-1-24.png" alt="">
                                <p>5、完成</p>
                                <p>纳税人可看到申请已成功提交。此时可以点击【查看我的申请资料】查看申请资料情况，或点击【撤销】取消此次申请。</p>
                                <img src="images/5-3-1-25.png" alt="">
                                <h5>【场景互动】</h5>
                                <p>1、小编可以就这个问题给您点个人的理解:自2015年10月起启用社会统一信用代码，工商部门注册的信息可以导入税务机关。因此税务登记换成税务登记信息补录，也就是将工商注册信息补充完善完成税务信息登记。同时取消办理登记30天的限制，您可以在发生涉税业务以前再通过云厅2.0办理信息补录。您在界面的右下角“添加工商注册的新企业”导入工商信息，并按操作步骤完成税务信息的补录。</p>
                                <p>2、若您找不到想要进行信息补录的企业，请核实您是否为该企业法人，只有法人名下才会存在工商登记信息。</p>
                                <img src="images/5-3-1-26.png" alt="">

                            </div>
                            
                        </div>
                        <div id="5-3-2">
                            <h5>5.3.2	变更税务登记</h5>
                            <h5>【业务概述】</h5>
                            <p>已办理设立税务登记的纳税人，因税务登记内容发生变化，可通过网上云办税厅办理变更税务登记。另：变更申请应自工商行政管理机关办理变更登记之日起30日内，或者登记内容实际发生变化之日起30日内提交。</p>
                            <h5>【业务流程】</h5>
                            <p>变更税务登记办理流程如下：</p>
                            <img src="images/5-3-2-1.png" alt="">
                            <h5>【操作步骤】</h5>
                            <h6>1、功能</h6>
                            <p>【我的办税大厅】--【全部功能】--【我要登记】--【变更税务登记】，即可进入变更税务登记界面。</p>
                            <h6>2、事项监控</h6>
                            <p>事前监控为办理此业务需满足的条件，若监控结果栏显示“不通过”，说明您不满足办理条件，无法办理此业务。</p>
                            <img src="images/5-3-2-2.png" alt="">
                            <h6>3、填写申请表</h6>
                            <p>情况一：个体纳税人变更税务登记，如下图。</p>
                            <img src="images/5-3-2-3.png" alt="">
                            <p>情况二：单位纳税人变更税务登记，如下图。</p>
                            <p>（1） 修改基本信息部分</p>
                            <p>（2）修改负责人信息部分： </p>
                            <p>①用户身份为法人，则该用户可以变更所有负责人信息，包括法人信息、财务负责人信息、办税人信息。</p>
                               <p> ②用户身份为财务负责人，则该用户可以变更除了法人的其他负责人信息，包括财务负责人信息、办税人信息。</p>
                                <p>③用户身份为办税人，则该用户仅可以变更办税人信息。</p>
                               <p> ④灰色框是不能编辑的
                                </p>
                            <img src="images/5-3-2-4.png" alt="">
                            <h6>4、预览</h6>
                            <p>检查变更信息是否正确，若正确点击【提交】即可。</p>
                            <img src="images/5-3-2-5.png" alt="">
                            <h6>5、完成</h6>
                            <p>点击【查看我的申请资料】，可以查看申请资料具体内容；点击【签收】，会显示对应的税务事项通知书。</p>
                            <img src="images/5-3-2-6.png" alt="">

                        </div>
                        <div id="5-3-3">
                            <h5>5.3.3	停业登记</h5>
                            <h5>【业务概述】</h5>
                            <p>实行定期定额征收的个体工商户需要停业的，在停业前向主管税务机关申报办理停业登记。</p>
                            <h5>【业务流程】</h5>
                            <p>停业登记办理流程如下：</p>
                            <img src="images/5-3-3-1.png" alt="">
                            <h5>【操作步骤】</h5>
                            <h6>1、功能入口</h6>
                            <p>【我的办税大厅】-【全部功能】-【我要登记】-【停业登记】。</p>
                            <img src="images/5-3-3-2.png" alt="">
                            <h6>2、事前监控</h6>
                            <p>（1）事前监控为办理此业务需满足的条件，若监控结果栏显示“不通过”，说明您不满足办理条件，无法办理此业务；</p>
                            <p>（2）截图仅作为示例，详情以实际情况为准。</p>
                            <img src="images/5-3-3-3.png" alt="">
                            <h6>3、填写申请表</h6>
                            <p>（1）系统自动带出纳税人识别号和名称；</p>
                            <p>（2）系统默认停业期限起为下个月，可手动修改；</p>
                            <img src="images/5-3-3-4.png" alt="">
                            <p>（3）停业期限止手动选择。注：停业期限止必须大于停业期限起；停业时间不得超过6个月；</p>
                            <p>（4）系统默认报告日期为当前日期，可手动修改。</p>
                            <img src="images/5-3-3-5.png" alt="">
                            <h6>4、预览提交</h6>
                            <p>请仔细查看您填写的停业登记报告表，确认无误再提交。申请一旦提交，将无法撤销。</p>
                            <img src="images/5-3-3-6.png" alt="">
                            <h6>5、完成</h6>
                            <p>停业申请提交成功后，系统会返回下图界面。您可查看提交的申请资料，并签收。</p>
                            <img src="images/5-3-3-7.png" alt="">
                            <h5>【情景互动】</h5>
                            <p>1、办理停业登记的纳税人必须为个体工商户，且停业期间已经核定定额；</p>
                                <p>2、纳税人存在未申报记录或者未缴税款，不能办理停业登记；</p>
                               <p> 3、纳税人停业到期后无需办理复业手续，到期自动复业。</p>
                                <p>4、停业期间不允许使用发票，特别提醒有税控装置的纳税人停业期间税控设备要如期抄报税清卡。</p>
                                <p>5、停业期间需要提前复业的纳税人，需要通过复业登记的模块办理提前复业。
                                </p>

                        </div>
                        <div id="5-3-4">
                            <h5>5.3.4	复业登记</h5>
                            <h5>【业务概述】</h5>
                            <p>办理停业登记的纳税人，在恢复生产经营之前应向主管税务机关申报办理复业登记。</p>
                            <h5>【业务流程】</h5>
                            <p>停业登记办理流程如下：</p>
                            <img src="images/5-3-4-1.png" alt="">
                            <h5>【操作步骤】</h5>
                            <h6>1、功能入口</h6>
                            <p>【我的办税大厅】-【全部功能】-【我要登记】-【复业登记】。</p>
                            <img src="images/5-3-4-2.png" alt="">
                            <h6>2、事前监控</h6>
                            <p>（1）事前监控为办理此业务需满足的条件，若监控结果栏显示“不通过”，说明您不满足办理条件，无法办理此业务；</p>
                            <p>（2）纳税人手动填写“复业日期”。</p>
                            <img src="images/5-3-4-3.png" alt="">
                            <h6>3、填写申请表</h6>
                            <p>（1）系统会自动带出“纳税人基本信息”“领回税务资料情况”“领回其他税务资料情况”“领回发票情况”且不可修改；</p>
                            <p>（2）纳税人手动填写“复业日期”。</p>
                            <img src="images/5-3-4-4.png" alt=""> 
                            <h6>4、预览提交</h6>
                            <p>（1）请仔细查看您填写的复业登记报告表，确认无误再提交。申请一旦提交，将无法撤销。</p>
                            <img src="images/5-3-4-5.png" alt="">
                            <p>（2）点击【提交】，则会向用户进行友好提示。</p>
                            <img src="images/5-3-4-6.png" alt="">
                            <h6>5、完成</h6>
                            <p>点击【确定】完成，复业申请提交成功后，系统会返回下图界面。您可查看提交的申请资料，并签收。</p>
                            <img src="images/5-3-4-7.png" alt="">
                            <h5>【注意事项】</h5>
                            <p>1、没有停业的纳税人不能办理复业登记；</p>
                                <p>2、停业到期会自动复业，无需复业登记，当您在停业期内需要提前复业的，通过该模块办理复业登记。
                                </p>

                        </div>
                        <div id="5-3-5">
                            <h5>5.3.5	个体工商户定额核定</h5>
                            <h5>【业务概述】</h5>
                            <p>定期定额户核定定额（经营因素法），是指税务机关根据《个体工商户税收定期定额征收管理办法》和其他税收法律、行政法规的规定，根据影响纳税人经营的一些经营指标如经营面积、年房屋租金、从业人数、月用电量（度）、主要设备名称及台（套）数等，对个体工商户在一定经营地点、一定经营时期、一定经营范围内的应纳税经营额（包括经营数量）进行核定，并以此为计税依据，确定其应纳税额的一种征收方式。纳税人根据自己的实际经营情况如实填报，提交申请。 </p>
                            <h5>【业务流程】</h5>
                            <p>停业登记办理流程如下：</p>
                            <img src="images/5-3-5-1.png" alt="">
                            <h5>【操作步骤】</h5>
                            <h6>1、功能入口</h6>
                            <p>【我的办税大厅】-【全部功能】-【我要登记】-【个体工商户定额核定】。</p>
                            <img src="images/5-3-5-2.png" alt="">
                            <h6>2、事前监控</h6>
                            <p>（1）事前监控为办理此业务需满足的条件，若监控结果栏显示“不通过”，说明您不满足办理条件，无法办理此业务；</p>
                            <p>（2）截图仅作为示例，详情以实际情况为准。</p>
                            <img src="images/5-3-5-3.png" alt="">
                            <h6>3、填写申请表</h6>
                            <p>（1）系统自动带出纳税人默认的定额类型。定额类型有以下4类；营改增值税试点纳税人、商业、工业生产及来料加工业、修理修配业；</p>
                            <p>（2）纳税人识别号和纳税人名称由系统自动带出；</p>
                            <p>（3）表格中“所属乡镇、街道”、“所属集贸市场”、“淡季旺季情况”、“代理区域”、“所属路段系数”等都是由下拉菜单中选择。</p>
                            <p>①营改增值税试点纳税人</p>
                            <img src="images/5-3-5-4.png" alt="">
                            <p>②商业</p>
                            <img src="images/5-3-5-5.png" alt="">
                            <p>③工业生产及来料工业</p>
                            <img src="images/5-3-5-6.png" alt="">
                            <p>④修理修配业</p>
                            <img src="images/5-3-5-7.png" alt="">
                            <h6>4、提交预览</h6>
                            <p>请仔细查看您填写的定额信息采集表，确认无误再提交。申请一旦提交，将无法撤销。</p>
                            <img src="images/5-3-5-8.png" alt="">
                            <p>点击【提交】，则会向用户进行友好提示。</p>
                            <img src="images/5-3-5-9.png" alt="">
                            <h6>5、审核中</h6>
                            <p>点击【确定】，完成申请，定期定额申请提交成功后，系统会返回下图界面。您可查看提交的申请资料，并签收。</p>
                            <img src="images/5-3-5-10.png" alt="">
                            <h6>6、确认月销售收入</h6>
                            <p>接受核定的月销售收入，将按照规定流程对纳税人定额进行公示公告。不接受系统核定的销售收入，请前往主管税务分局办理重新核定。</p>
                            <img src="images/5-3-5-11.png" alt="">
                            <h6>7、完成</h6>
                            <p>点击【接受】，则完成个体工商户定额核定提交。</p>
                            <img src="images/5-3-5-12.png" alt="">

                        </div>
                        <div id="5-3-6">
                            <h5>5.3.6	财务会计制度备案</h5>
                            <h5>【业务概述】</h5>
                            <p>从事生产、经营的纳税人（除个体工商户）应当自领取税务登记证件之日起 15 日内，将其财务、会计制度或者财务、会计处理办法等信息报送税务机关备案。 </p>
                            <h5>【业务流程】</h5>
                            <p>停业登记办理流程如下：</p>
                            <img src="images/5-3-6-1.png" alt="">
                            <h5>【操作步骤】</h5>
                            <h6>1、功能入口</h6>
                            <p>【我的办税大厅】-【全部功能】-【我要登记】-【财务会计制度备案】。</p>
                            <img src="images/5-3-6-2.png" alt="">
                            <h6>2、事前监控</h6>
                            <p>（1）事前监控为办理此业务需满足的条件，若监控结果栏显示“不通过”，说明您不满足办理条件，无法办理此业务；</p>
                            <p>（2）截图仅作为示例，详情以实际情况为准。</p>
                            <img src="images/5-3-6-3.png" alt="">
                            <h6>3、填写申请表</h6>
                            <p>（1）纳税人识别号和纳税人名称由系统自动带出；</p>
                                <p>（2）财务会计制度、低值易耗品摊销方法、折旧方法、会计报表名称、会计制度执行期起、成本核算方法、会计报表报送期限都可以由右方下拉菜单中选择；</p>
                                <p>（3）小规模填写时选择季度初1号，一般纳税人填写时选择月初1号。
                                </p>
                            <img src="images/5-3-6-4.png" alt="">
                            <h6>4、预览提交</h6>
                            <p>点击“下一步”，将出现如下如，请仔细检查财务制度备案表中的信息，确认无误后在提交，一旦提交将无法撤销。</p>
                            <img src="images/5-3-6-5.png" alt="">
                            <p>点击【提交】，则会向用户进行友好提示。</p>
                            <img src="images/5-3-6-6.png" alt="">
                            <h6>5、完成</h6>
                            <p>点击【确定】，则完成备案。纳税人可看到财务会计制度备案已成功提交。系统中可以显示“查看我的申请资料”、“签收”功能。</p>
                            <img src="images/5-3-6-7.png" alt="">
                            <h5>【注意事项】</h5>
                            <p>1、备案成功后，不可以重复备案；</p>
                               <p> 2、选择备案日期时，小规模选择季度初1号，一般纳税人选择月初1号，不允许选择中间其他日期；</p>
                               <p> 3、从事生产、经营的纳税人应当自领取税务登记证件之日起15日内，将其财务、会计制度或者财务、会计处理办法报送主管税务机关备案；否则将会逾期，且会影响信用等级的评定。
                                </p>

                        </div>
                        <div id="5-3-7">
                            <h5>5.3.7	存款账户账号报告备案</h5>
                            <h5>【业务概述】</h5>
                            <p>从事生产、经营的纳税人应当自开立基本存款账户或者其他存款账户之日起15日内，向主管税务机关书面报告其全部账号；发生变化的，应当自发生变化之日起15日内，向主管税务机关报告。 </p>
                            <h5>【业务流程】</h5>
                            <p>停业登记办理流程如下：</p>
                            <img src="images/5-3-7-1.png" alt="">
                            <h5>【操作步骤】</h5>
                            <h6>1、功能入口</h6>
                            <p>【我的办税大厅】-【全部功能】-【我要登记】-【存款账户账号报告备案】</p>
                            <img src="images/5-3-7-2.png" alt="">
                            <p>点击【增加】按钮可以增加数据，点击【修改】按钮可以修改数据，点击【删除】按钮可以删除数据。</p>
                            <img src="images/5-3-7-3.png" alt="">
                            <p>点击【增加】按钮，会出现您是否已办理开户许可证界面框。</p>
                            <img src="images/5-3-7-4.png" alt="">
                            <p>情景一：如果纳税人已有开户许可证，则点击【是】，系统进入存款账户账号详细信息界面，首次备案，缴税账号默认为“是”，非首次备案，缴款账号默认“否”。纳税人根据实际情况选择是否缴税账户。账户性质按实际选择、账户名称、行政区划的内容可以自动带出，其余信息需纳税人填写。</p>
                            <img src="images/5-3-7-5.png" alt="">
                            <p>情景二：如果纳情景而税人没有开户许可证，则点击【否】，系统进入存款账户账号详细信息界面，自动生成账户性质为个人银行结算账户且不可更改，行政区划、开户行等字段可以由下拉框选择，其余信息需纳税人填写，点击【下一步】，转到填写界面。</p>
                            <img src="images/5-3-7-6.png" alt="">
                            <p>填完信息后，点击“保存”，将显示在列表中。</p>
                            <img src="images/5-3-7-7.png" alt="">
                            <h6>3、预览提交</h6>
                            <p>点击“下一步”，将在“预览提交”中显示已经提交的信息。</p>
                            <img src="images/5-3-7-8.png" alt="">
                            <p>点击【提交】，则会向用户进行友好提示。</p>
                            <img src="images/5-3-7-9.png" alt="">
                            <h6>4、完成</h6>
                            <p>点击【确定】，则完成备案。纳税人可看到存款账户账号报告已成功提交。</p>
                            <img src="images/5-3-7-10.png" alt="">
                            <h6>5、修改存款账户备案信息</h6>
                            <p>（1）选择其中一条备案信息，点击【修改】按钮，用户可以修改已经备案银行账号的信息。</p>
                            <img src="images/5-3-7-11.png" alt="">
                            <p>点击【保存】后，将完成修改。涉及三方协议变更的，需做相应的三方协议重签。</p>
                            <p>（2）选择其中一条备案信息，点击【删除】按钮，用户可以删除。</p>
                            <img src="images/5-3-7-12.png" alt="">
                            <h5>【注意事项】</h5>
                            <p>1、没有存款账户账号信息，不能点击操作“修改”、“删除”；</p>
                            <img src="images/5-3-7-13.png" alt="">
                            <p>2、如果纳税人增加的账户信息中“缴税账号”选择“是”，则会在完成中显示“去签订三方协议”。签订三方协议，详见下文对应模块；</p>
                            <img src="images/5-3-7-14.png" alt="">
                            <p>3、个体工商户使用个人银行卡做存款账户备案的，账户名称为持卡人姓名。请仔细核对。</p>

                        </div>
                        <div id="5-3-8">
                            <h5>5.3.8	三方协议签订</h5>
                            <h5>【业务概述】</h5>
                            <p>三方协议签订是实现网上电子申报扣税（费）款的基础，纳税人与税务机关、开户银行签署委托银行划款的协议，经税务机关与开户银行双方验证通过后，才能使用电子缴税系统进行税费、滞纳金和罚款的缴纳。 </p>
                            <h5>【业务流程】</h5>
                            <p>停业登记办理流程如下：</p>
                            <img src="images/5-3-8-1.png" alt="">
                            <h5>【操作步骤】</h5>
                            <h6>1、功能入口</h6>
                            <p>【我的办税大厅】-【全部功能】-【我要登记】-【三方协议签订】。</p>
                            <img src="images/5-3-8-2.png" alt="">
                            <h6>2、委托扣款协议书</h6>
                            <p>（1）系统生成“委托扣款协议书”，用户查看信息无误后，点击【提交】；</p>
                            <img src="images/5-3-8-3.png" alt="">
                            <p>（2）提示签订成功。</p>
                            <img src="images/5-3-8-4.png" alt="">
                            <h6>3、验证三方协议书</h6>
                            <p>在三方协议签订中对显示的已签订信息，进行验证发送。点击【验证】。验证成功，则三方协议可以使用。</p>
                            <img src="images/5-3-8-5.png" alt="">
                            <p>签订：三方协议终止后，可以重新签订。验证：三方协议签订后，使用这个功能发送验证请求。撤销：若三方协议信息有误，则可以撤销三方协议信息。打印：打印已申请的三方协议签订。</p>
                            <img src="images/5-3-8-6.png" alt=""> 
                            <h5>【注意事项】</h5>
                            <p>1、纳税人之前有三方协议，因变更需要重新签订三方协议时，需要点击“撤销”把之前的协议作废掉；</p>
                                <p>2、验证不通过的解决办法：</p>
                                提示验证不通过错误原因，一般包括提示缴款账号名称错误、缴款账号错误、清算行行号错误、开户行行号错误、核准号错误、纳税人名称错误等，出现错误提示时应首先查看“银行存款账号报告”信息是否与签三方协议所用的账号信息一致。其次查看银行方面在签三方协议时，是否存在录入错误。若提示协议不存在，则去银行方查看此协议是否录入或者协议号是否录入错误；
                               <p> 3、完整的三方协议的签订流程？</p>
                                <p>（1）先做存款账户备案</p>
                                <p>（2）再签订协议（生成协议号）确认无误进行提交打印纸质的协议。完成三方协议的签订。</p>
                                <p>（3）拿纸质协议到银行开户许可证或账户、账号开立证明对应的发证银行或者金融机构办理单位进行确认激活</p>
                                <p>（4）回到云厅三方协议进行三方协议的验证。验证通过完成整个三方协议的签订。
                                </p>
                        </div>
                        <div id="5-3-9">
                            <h5>5.3.9	外出经营证明开具</h5>
                            <h5>【业务概述】</h5>
                            <p>到外县（市）临时从事生产经营活动的纳税人，在外出生产经营前，向主管税务机关申请开具《外出经营活动税收管理证明》。 </p>
                            <h5>【业务流程】</h5>
                            <p>停业登记办理流程如下：</p>
                            <img src="images/5-3-9-1.png" alt="">
                            <h5>【操作步骤】</h5>
                            <h6>1、功能入口</h6>
                            <p>【我的办税大厅】-【全部功能】-【我要登记】-【外出经营证明开具】，即可进入界面。</p>
                            <h6>2、填写申请表</h6>
                            <p>（1）界面自动带出纳税人基本信息；</p>
                            <img src="images/5-3-9-2.png" alt="">
                            <p>（2）合同对方企业名称、合同对方纳税人识别号字段纳税人需填写，外出经营地行政区划、外出经营地乡镇街道、经营方式在下拉框中选择；点击【增加】按钮，弹出劳务或货物信息增加页面；</p>
                            <img src="images/5-3-9-3.png" alt="">
                            <p>（3）劳务或货物信息填写完成后点击【保存】按钮，劳务或货物信息自动填写到申请表中；</p>
                            <p>合同有效期止：建筑安装业纳税人取消180天的限制，可以根据实际需要选择止期。特别提醒合同有效期止默认外管证明的有效期止，避免因日期选择不当造成外管证明逾期。</p>
                            <img src="images/5-3-9-4.png" alt="">
                            <p>（4）选中申请表中的货物或劳务信息，点击【修改】按钮，可以修改该条信息；</p>
                            <img src="images/5-3-9-5.png" alt="">
                            <p>选中申请表中的货物或劳务信息，点击【删除】按钮，可以删除该条信息。</p>
                            <img src="images/5-3-9-6.png" alt="">
                            <p>（5）外出经营活动合同总金额自动显示为劳务或货物金额总计之和。</p>
                            <img src="images/5-3-9-7.png" alt="">
                            <p>（6）点击【下一步】，转到上传附报资料界面。</p>
                            <h6>3、上传附报资料</h6>
                            <p>自2017年7月1日起，纳税人在申请开具办理电子外管证时，只需向机构所在地国税主管税务机关提交税务登记证或加载统一社会信用代码的营业执照的电子照片和加盖公章的《外出经营活动报告表》的电子照片，不再提供合同原件或复印件、外出经营活动情况说明等资料。上传后点击【下一步】。</p>
                            <img src="images/5-3-9-8.png" alt="">
                            <h6>4、预览提交</h6>
                            <p>预览提交页面是对外出经营证明申请信息进行预览，查看申请信息是否有误。确认无误点击提交按钮。</p>
                            <img src="images/5-3-9-9.png" alt="">
                            <h6>5、审核中</h6>
                            <p>点击【提交】按钮，提交外出经营证明申请信息，需要等待税局人员审核。该笔申请信息可在【已办事项】中查看审核进度。</p>
                            <p>实际审核分为省内、省外两种流程：</p>
                            <p>省内外出经营活动：为了更加方便纳税人办税省内的外出营活动申请会直接推送到外出经营地税务机关的管理平台，审核通过后即完成报验登记。 </p>
                            <p>省外外出经营活动：纳税人需要通过云厅提交并审核通过后生成外管证明编号，完成外出经营管理证明的开具。（由于各个省份间使用的网上办税平台不统一暂时还做不到开具报验一步完成。）</p>
                            <h6>6、完成</h6>
                            <p>税局人员审批通过后，您可以在【已办事项】看到状态为“受理通过”</p>
                            <img src="images/5-3-9-10.png" alt="">
                            <p>点击该区域，进入开具成功页面，点击【查看我的申请资料】，可查看详细资料；点击【签收】，可完成签收；需要打印外管证的，点击【下载外出经营证明】下载外管证后打印即可。</p>
                            <img src="images/5-3-9-11.png" alt="">
                            <h5>【情景互动】</h5>
                            <p>1、提示“纳税人没有维护该经营范围，请咨询主管税务机关”时，请纳税人去主管税务机关做相应的行业以及税种登记。</p>
                            <img src="images/5-3-9-12.png" alt="">
                            <p>2、同一地（市）管辖区域内跨县（市）临时从事生产经营活动的，是否需要开具《外管证》？</p>
                            <p>参照2017年6月1日，《国家税务总局关于进一步优化外出经营活动税收管理证明相关制度和办理程序的意见》（征求意见稿）中明确：“纳税人在省税务机关管辖区域内跨县（市）临时从事生产经营活动的，是否开具《外管证》由省税务机关自行确定。”</p>
                            <p>在总局未作出进一步明确之前，同一地（市）管辖区域内跨县（市）临时从事生产经营活动的，暂时要开具《外管证》。</p>

                        </div>
                        <div id="5-3-10">
                            <h5>5.3.10	预缴申报</h5>
                            <h5>【业务概述】</h5>
                            <p>纳税人跨县（市）提供建筑服务、房地产开发企业预售自行开发的房地产项目、纳税人出租与机构所在地不在同一县（市）的不动产，按规定需要在项目所在地或不动产所在地主管国税机关预缴税款的，需填写《增值税预缴税款表》。 </p>
                            <h6>1、功能入口</h6>
                            <p>（预缴申报暂未开通）您可以继续浏览查看预缴税款的计算方法，帮助您填写预缴申报表。</p>
                            <p>【登录云办税厅】-【选择我要办税的企业】-【报验户】</p>
                            <img src="images/5-3-10-1.png" alt="">
                            <h6>2、选择需要预缴申报的外管证号码，点击“以此身份进入”。</h6>
                            <img src="images/5-3-10-2.png" alt="">
                            <h6>3、功能入口</h6>
                            <p>【我的办税大厅】-【我的办税指引】-【预缴申报】</p>
                            <img src="images/5-3-10-3.png" alt="">
                            <h6>4、点击【去完成】链接，打开预缴申报页面，小规模与一般纳税人简易征收的选择否，一般计税选择是。【下图所示】</h6>
                            <img src="images/5-3-10-4.png" alt="">
                            <h5>【情景互动】</h5>
                            <p>1、纳税人跨县（市、区）提供建筑服务，按照以下公式计算应预缴税款：</p>
                            <p>（1）适用一般计税方法计税的，应预缴税款=(全部价款和价外费用-支付的分包款) ÷(1+11%)×2%</p>
                            <p>（2）适用简易计税方法计税的，应预缴税款=(全部价款和价外费用-支付的分包款) ÷(1+3%)×3%</p>
                            <p>纳税人取得的全部价款和价外费用扣除支付的分包款后的余额为负数的，可结转下次预缴税款时继续扣除。</p>
                            <p>纳税人应按照工程项目分别计算应预缴税款，分别预缴。</p>
                            <p>2、房地产开发企业预缴税款的计算:</p>
                            <table class="common-table">
                                <tr>
                                    <th>类型</th>
                                    <th>计税方式</th>
                                    <th>预缴税款预征率</th>
                                    <th>预缴税款计算</th>
                                    <th>销售额</th>
                                    <th>税率（征收率）</th>
                                    <th>发票开具</th>
                                </tr>
                                <tr>
                                    <td rowspan="2">一般纳税人</td>
                                    <td>一般计税（2016年5月1日后开工或4月30日前开工自愿选择使用一般计税方式的）</td>
                                    <td>3%</td>
                                    <td rowspan="2">应预缴税款=预收款÷（1+适用税率或征收率）×3%</td>
                                    <td>以取得的全部价款和价外费用，扣除当期销售房地产项目对应的土地价款后的余额计算销售额：
                                        销售额=（全部价款和价外费用-当期允许扣除的土地价款）÷（1+11%）</td>
                                    <td>11%</td>
                                    <td>纳税人自行开具。以取得的全部价款和价外费用全额开具增值税专用发票或增值税普通发票。（见例8）</td>
                                </tr>
                                <tr>
                                    <td>简易计税（2016年4月30日前开工项目）</td>
                                    <td>3%</td>
                                    <td>以取得的全部价款和价外费用为销售额。</td>
                                    <td>5%</td>
                                    <td>纳税人自行开具。以取得的全部价款和价外费用全额开具增值税专用发票或增值税普通发票。（同例8）</td>
                                </tr>
                                <tr>
                                    <td>小规模纳税人</td>
                                    <td>简易计税</td>
                                    <td>3%</td>
                                    <td>应预缴税款=预收款÷（1+5%）×3%</td>
                                    <td>以取得的全部价款和价外费用为销售额。</td>
                                    <td>5%</td>
                                    <td>纳税人自行开具增值税普通发票或申请代开（不能自行开具增值税普通发票或需要开具增值税专用发票的，可向主管国税机关申请代开）。开具发票时以取得的全部价款和价外费用全额开具增值税发票。</td>
                                </tr>   
                            </table>
                            <p>3、转让不动产服务的纳税人预缴税款的计算：</p>
                            <table class="common-table">
                                <tr>
                                    <th>类型</th>
                                    <th>计税方式</th>
                                    <th>取得方式</th>
                                    <th>预缴税款预征率</th>
                                    <th>预缴税款计算</th>
                                    <th>销售额</th>
                                    <th>税率（征收率）</th>
                                    <th>发票开具</th>
                                </tr>
                                <tr>
                                    <td>一般纳税人</td>
                                    <td>一般计税（2016年5月1日后取得或之前取得自愿选择一般计税方式的）</td>
                                    <td>非自建</td>
                                    <td>5%</td>
                                    <td>应预缴税款=(全部价款和价外费用-不动产购置原价或者取得不动产时的作价)÷(1+5%)×5%</td>
                                    <td>以取得的全部价款和价外费用为销售额</td>
                                    <td>11%</td>
                                    <td>纳税人自行开具。以取得的全部价款和价外费用全额开具增值税专用发票或增值税普通发票。票面货物或应税劳务、服务名称栏填写不动产名称及房屋产权证书号码（无房屋产权证书的可不填写）；单位栏填写面积单位；备注栏注明不动产详细地址。（见例3）</td>
                                </tr>
                                <tr>
                                    <td>类型</td>
                                    <td>计税方式</td>
                                    <td>取得方式</td>
                                    <td>预缴税款预征率</td>
                                    <td>预交税款计算</td>
                                    <td>销售额</td>
                                    <td>税率（征收率）</td>
                                    <td>发票开具</td>
                                </tr>
                                <tr>
                                    <td rowspan="2"></td>
                                    <td rowspan="2"></td>
                                    <td></td>
                                    <td></td>
                                    <td>÷(1+5%)×5%</td>
                                    <td rowspan="2"></td>
                                    <td rowspan="2"></td>
                                    <td rowspan="2">（填写）；单位栏填写面积单位；备注栏注明不动产详细地址。（见例3）</td>
                                </tr>
                                <tr>
                                    <td>自建</td>
                                    <td>5%</td>
                                    <td>应预缴税款=全部价款和价外费用÷(1+5%)×5%</td>
                                </tr>
                                <tr>
                                    <td>类型</td>
                                    <td>计税方式</td>
                                    <td>取得方式</td>
                                    <td>预缴税款预征率</td>
                                    <td>预交税款计算</td>
                                    <td>销售额</td>
                                    <td>税率（征收率）</td>
                                    <td>发票开具</td>
                                </tr>
                                <tr>   
                                    <td></td>
                                    <td>简易计税
                                        （2016年4月30日前取得）
                                        </td>
                                    <td>非自建</td>
                                    <td>5%</td>
                                    <td>应预缴税款=(全部价款和价外费用-不动产购置原价或者取得不动产时的作价) ÷(1+5%)×5%</td>
                                    <td>以取得的全部价款和价外费用减去不动产购置原价或者取得不动产时的作价后的余额为销售额</td>
                                    <td>5%</td>
                                    <td>纳税人自行开具。使用增值税发票管理新系统中差额征税开票功能开具增值税专用发票或增值税普通发票。货物或应税劳务、服务名称栏填写不动产名称及产权证书号（无房屋产权证书的可不填写）；单位栏填写面积单位；备注栏注明不动产详细地址，系统自动打印“差额征税”字样。（见例4）</td>
                                </tr>
                                <tr>
                                    <td>类型</td>
                                    <td>计税方式</td>
                                    <td>取得方式</td>
                                    <td>预缴税款预征率</td>
                                    <td>预交税款计算</td>
                                    <td>销售额</td>
                                    <td>税率（征收率）</td>
                                    <td>发票开具</td>
                                </tr>
                                <tr>
                                    <td rowspan="2"></td>
                                    <td rowspan="2"></td>
                                    <td></td>
                                    <td></td>
                                    <td></td>
                                    <td></td>
                                    <td rowspan="2"></td>
                                    <td>产详细地址，系统自动打印“差额征税”字样。（见例4）</td>
                                </tr>
                                <tr>
                                    <td>自建</td>
                                    <td>5%</td>
                                    <td>应预缴税款=全部价款和价外费用÷(1+5%)×5%</td>
                                    <td>以取得的全部价款和价外费用为销售额</td>
                                    <td>纳税人自行开具。以取得的全部价款和价外费用全额开具增值税专用发票或增值税普通发票。</td>
                                </tr>
                            </table>
                                <p>4、需要预缴的所得税的计算方式：应征增值税不含税销售额*0.002</p>
                                <p>5、提交申报表</p>
                                <p>按照实际外出经营活动情况填写报表即可，填写完成后点击【确认发送】按钮，发送申报表。</p>
                                <img src="images/5-3-10-6.png" alt="">
                                <h5>【情景互动】</h5>
                                <p>1、纳税义务发生的地点，为建筑服务的发生地 。当建筑服务发生地税务机关与主管税务机关为同一地级市的按照《国家税务总局关于进一步明确营改增有关征管问题的公告》（2017年第11号）中明确：“纳税人在同一地级行政区范围内跨县（市、区）提供建筑服务，不适用《纳税人跨县（市、区）提供建筑服务增值税征收管理暂行办法》（国家税务总局公告2016年第17号印发）。”根据上述规定，纳税人跨县（市）区提供建筑服务的，不再向建筑服务发生地主管国税机关预缴增值税税款。</p>
                                <p>《国家税务总局关于跨地区经营建筑企业所得税征收管理问题的通知》（国税函〔2010〕156号）中明确：“建筑企业总机构直接管理的跨地区设立的项目部，应按项目实际经营收入的0.2%按月或按季由总机构向项目所在地预分企业所得税，并由项目部向所在地主管税务机关预缴。”根据此文规定，纳税人跨县（市）区提供建筑服务的，要向建筑项目所在地主管国税机关预缴所得税税款。</p>
                                <p>2、纳税服务发生的时间以及预缴需要提交的资料</p>
                                <p>纳税人跨县（市、区）提供建筑服务，在向建筑服务发生地主管国税机关预缴税款时，需提交以下资料：</p>
                                        <p>（1）《增值税预缴税款表》；</p>
                                        <p>（2）与发包方签订的建筑合同原件及复印件；</p>
                                        <p>（3）与分包方签订的分包合同原件及复印件；</p>
                                        <p>（4）从分包方取得的发票原件及复印件。</p>
                                        纳税义务发生时间为收到预收款的当天。而自应当预缴之月起超过6个月没有预缴税款的，由机构所在地主管国税机关按照《中华人民共和国税收征收管理法》及相关规定进行处理。
                                        </p>
                                <p>3、预缴申报模块暂时不能实现税款的缴纳，请到参照以上方式填写预缴申报表，到外出经营地税务机关办税服务厅办理申报纳税。</p>
                        </div>
                        <div id="5-3-11">
                            <h5>5.3.11	外出经营活动情况申报（仅限省内外出经营纳税人使用）</h5>
                            <h5>【业务概述】</h5>
                            <p>纳税人外出经营活动结束，应当向经营地税务机关填报《外出经营活动情况申报表》，并结清税款、缴销发票。</p>
                            <h5>【业务流程】</h5>
                            <img src="images/5-3-11-1.png" alt="">
                            <h5>【操作步骤】</h5>
                            <h6>1、进入路径</h6>
                            <p>【登录云办税厅】-【企业办税（含个体户）】-【报验户】</p>
                            <img src="images/5-3-11-2.png" alt="">
                            <h6>2、在报验户模式下选择相应外管证号后点击“以此身份进入”；</h6>
                            <img src="images/5-3-11-3.png" alt="">
                            <h6>3、功能入口</h6>
                            <p>【我的办税大厅】-【我的办税指引】-【外出经营活动情况申报】</p>
                            <img src="images/5-3-11-4.png" alt="">
                            <h6>4、进行申报</h6>
                            <p>点击去完成进入【外出经营情况活动申报模块】；</p>
                            <img src="images/5-3-11-5.png" alt="">
                            <h6>5、填写信息</h6>
                            <p>选择填写红色星号的必录项后，点击增加，继续填写外出经营的货物（劳务）信息；</p>
                            <img src="images/5-3-11-6.png" alt="">
                            <h6>6、点击保存</h6>
                            <p>填写完成后点击保存，继续进行下一步操作，录入完税证的相关信息。</p>
                            <img src="images/5-3-11-7.png" alt="">
                            <p>此类完税凭证种类为税收完税证明（表格式）；</p>
                            <img src="images/5-3-11-8.png" alt="">
                            <h6>7、预览提交</h6>
                            <p>预览查看外出经营活动情况申报申请信息，确认无误即可提交申请；</p>
                            <img src="images/5-3-11-9.png" alt="">
                            <h6>8、申请成功</h6>
                            <p>点击【提交】按钮，提交申请成功。跳出提示框 点击外管证缴销链接，一键完成缴销外管证明的操纵，结束整个外出经营活动。</p>

                        </div>
                        <div id="5-3-12">
                            <h5>5.3.12	外出经营证明核销 </h5>
                            <h5>【业务概述】</h5>
                            <p>纳税人应在《外出经营活动税收管理证明》有效期满之前，办理缴销手续。（省内纳税人通过云厅做外出经营情况活动申报后可实现一键缴销，省去录入外出经营活动信息及完税信息。省外经营的纳税人则需要按实际情况录入相关外出及完税信息）</p>
                            <h5>【业务流程】</h5>
                            <img src="images/5-3-12-1.png" alt="">
                            <h5>【操作步骤】</h5>
                            <h6>1、选择模式</h6>
                            <p>【登录云办税厅】-【企业办税（含个体户）】-【正常户】</p>
                            <img src="images/5-3-12-2.png" alt="">
                            <h6>2、功能入口</h6>
                            <p>【我的办税大厅】-【全部功能】-【我要登记】-【外出经营证明核销】。</p>
                            <img src="images/5-3-12-3.png" alt="">
                            <h6>3、填写申请表</h6>
                            <p>（1）界面自动带出纳税人识别号和名称；</p>
                            <img src="images/5-3-12-4.png" alt="">
                            <p>（2）外出经营活动税收管理编号可由下拉框选择，选择后自动带出证明有效期起和证明有效期止；</p>
                            <img src="images/5-3-12-5.png" alt="">
                            <p>（3）劳务或货物信息、缴纳税款情况可增加、修改、删除。（类同外出经营情况申报模块对应信息的填写，请参照外出经营情况申报填写说明）；</p>
                            <img src="images/5-3-12-6.png" alt="">
                            <p>（4）点击【下一步】，转到上传附报资料方式界面。</p>
                            <h6>4、上传附报资料</h6>
                            <img src="images/5-3-12-7.png" alt="">
                            <h6>5、预览提交</h6>
                            <p>对外出经营证明核销信息进行预览核实，确认无误即可提交申请。</p>
                            <img src="images/5-3-12-8.png" alt="">
                            <h6>6、完成</h6>
                            <img src="images/5-3-12-9.png" alt="">
                            <p>点击【提交】按钮，外出经营证明核销申请提交审批成功。提交的申请信息可在首页【已办事项】模块进行查看。</p>
                            <h5>【注意事项】</h5>
                            <p>1、如果提示外管证已逾期，请到主管税务机关办理缴销手续。 </p>
                            <img src="images/5-3-12-10.png" alt="">
                            <p>2、提示“纳税人的该外管证尚未进行外出经营活动情况申报，不允许核销”省外发生外出经营活动的纳税人需要到劳务发生地做“外出经营活动申报”，省内发生的外出经营活动的纳税人只需要登录云厅以报验户的身份登录后做外出经营情况活动申报后一键缴销外管证明。</p>
                            <img src="images/5-3-12-11.png" alt="">

                        </div>
                        <div id="5-3-13">
                            <h5>5.3.13	外出经营活动税收管理证明查询</h5>
                            <h5>【业务概述】</h5>
                            <p>纳税人可以在本模块查询最近一年开具和核销的外出经营活动管理证明，包括税号，名称，外管证号，外出经营地、有效期起、有效期至、状态这些字段。</p>
                            <h5>【业务流程】</h5>
                            <img src="images/5-3-13-1.png" alt="">
                            <h5>【操作步骤】</h5>
                            <h6>1、功能入口</h6>
                            <p>【我的办税大厅】-【全部功能】-【外出经营活动税收管理证明查询】</p>
                            <h6>2、查询</h6>
                            <p>纳税人输入外出经营活动税收管理编号，点击【查询】，即可查询；</p>
                            <img src="images/5-3-12-2.png" alt="">
                            <p>纳税人点击【一个月】，系统会显示近一个月开具、核销的外出经营活动管理证明记录；</p>
                            <img src="images/5-3-12-3.png" alt="">
                            <p>纳税人点击【更多】，系统会显示日历控件，选择自己要查询的所属时间范围，点击【确定】，即会显示该时间段内开具、核销的外出经营管理活动管理证明记录。</p>
                            <img src="images/5-3-12-4.png" alt="">

                        </div>
                    </div> 
                    <div id="5-4">
                        <h4>5.4	优惠/认定</h4>
                        <div id="5-4-1">
                            <h5>5.4.1	增值税即征即退资格备案</h5>
                            <h5>【业务概述】</h5>
                            <p>按政策规定可享受增值税即征即退税收优惠政策的企业，在首次办理税收优惠或条件发生变化时向税务机关进行资格备案。</p>
                            <h5>【业务流程】</h5>
                            <p>增值税即征即退资格备案流程如下：</p>
                            <img src="images/5-4-1-1.png" alt="">
                            <h5>【操作步骤】</h5>
                            <h6>1、功能入口</h6>
                            <p>在云办税厅中找到功能入口:【我的办税大厅】-【全部功能】-【优惠/认定】-【增值税即征即退资格备案】。</p>
                            <img src="images/5-4-1-2.png" alt="">
                            <img src="images/5-4-1-3.png" alt="">
                            <h6>2、事前监控</h6>
                            <p>(1)事前监控系统判断您的资格条件为办理此业务需满足的条件，若监控结果栏显示“通过”说明您满足办理条件，点击“我知道了”可以进入办理界面。</p>
                            <img src="images/5-4-1-4.png" alt="">
                            <p>（2）若监控结果栏显示“不通过”，说明您不满足办理条件，无法办理此业务。可以咨询12366或者到主管税务机关政策法规部门进行咨询。</p>
                            <img src="images/5-4-1-5.png" alt="">
                            <h6>3、填写申请表</h6>
                            <p>（1）界面自动带出纳税人基本信息;</p>
                            <img src="images/5-4-1-6.png" alt="">
                            <p>（2）点击【增加】，增加新的减免税备案登记表。</p>
                            <img src="images/5-4-1-7.png" alt="">
                            <p>（3）税务备案事项、减免政策名称、减免类型在下拉框中选择，减免政策名称选择后减免性质大类、减免性质小类由系统自动带出。点击日历控件选择减免有效期起止，有效期起系统默认为选择当月1日，有效期止系统默认为选择当月最后一日，填写完毕后点击保存。</p>
                            <img src="images/5-4-1-8.png" alt="">
                            <p>（4）选中已经填写完的其中一条备案信息，可以进行【修改】或者【删除】；</p>
                            <img src="images/5-4-1-9.png" alt="">
                            <p>（5）点击【下一步】，转到上传附报资料界面。</p>
                            <img src="images/5-4-1-10.png" alt="">
                            <h6>4、上传附报资料</h6>
                            <p>上传附报资料的方式有三种：资料库选择、本地上传、扫码上传</p>
                            <p>（1）资料库选择。上传我的资料库中选择要上传的附报资料。</p>
                            <img src="images/5-4-1-11.png" alt="">
                            <p>（2）本地上传。上传电脑中存在的文件资料。</p>
                            <img src="images/5-4-1-12.png" alt="">
                            <p>（3）扫码上传。用“云办税厅”手机APP扫码上传手机中存在的资料或者直接用拍照上传。</p>
                            <img src="images/5-4-1-13.png" alt="">
                            <p>注：上传的附报资料大小不得超过200K，否则系统会友好提示“您选择的文件太大，请压缩后上传”。</p>
                            <img src="images/5-4-1-14.png" alt="">
                            <h6>5、预览提交</h6>
                            <p>（1）点击【预览】，可查看上传的附报资料，上传错误可以点击【上一步】返回修改。</p>
                            <p>（2）纳税人在预览提交环节查看申请表、附报资料，确认无误即可【提交】。</p>
                            <img src="images/5-4-1-15.png" alt="">
                            <h6>6、审核中</h6>
                            <p>提交申请表和附报资料后需等待税务人员审核，可在【我的办税厅】-【已办事项】中查看办理进度。点击【查看我的申请资料】可查看提交的申请资料。未被税务人员受理前可撤销申请。</p>
                            <img src="images/5-4-1-16.png" alt="">
                            <h6>7、完成</h6>
                            <p>纳税人可在【已办事项】模块查看办理进度。</p>
                            <img src="images/5-4-1-17.png" alt="">
                            <h5>【注意事项】</h5>
                            <p>1、即征即退是指税务机关对按规定缴纳的税款的增值税一般纳税人，在征税时部分或全部退还纳税人。</p>
                            <p>2、增值税即征即退资格备案的纳税人必须为正常户且必须存在增值税税种认定的增值税一般纳税人。</p> 
                            <p>3、纳税人兼营免税、减税项目的，应当分别核算免税、减税项目的销售额；未分别核算销售额的，不得免税、减税。</p>       
                            <p>4、增值税即征即退范围：安置残疾人就业增值税即征即退、软件企业增值税即征即退、动漫企业增值税即征即退、资源综合利用产品及劳务增值税即征即退、飞机维修劳务增值税即征即退、水力发电增值税即征即退、光伏发电增值税即征即退、管道运输服务增值税即征即退。</p>
                        </div>
                        <div id="5-4-2">
                            <h5>5.4.2	增值税税收减免优惠备案</h5>
                            <h5>【业务介绍】</h5>
                            <p>依税法规定享受备案类减免税的纳税人，应向主管税务机关提出备案申请，税收减免备案是纳税人申报前减免税的前提条件。已享受减税、免税优惠政策的纳税人，其减税、免税条件发生变化的，应向主管税务机关报告，重新备案。</p>
                            <h5>【业务流程】</h5>
                            <p>增值税税收减免优惠备案办理流程如下：</p>
                            <img src="images/5-4-2-1.png" alt="">
                            <h5>【操作步骤】</h5>
                            <h6>1、功能入口</h6>
                            <p>点击【我的办税大厅】-【全部功能】-【优惠/认定】-【增值税税收减免优惠】。</p>
                            <img src="images/5-4-2-2.png" alt="">
                            <img src="images/5-4-2-3.png" alt="">
                            <h6>2、事前监控</h6>
                            <p>（1）事前监控为办理此业务需满足的条件，若监控结果栏显示“通过”说明您满足办理条件，点击“我知道了”可以进入办理界面。</p>
                            <img src="images/5-4-2-4.png" alt="">
                            <p>（2）若监控结果栏显示“不通过”，说明您不满足办理条件，无法办理此业务。</p>
                            <img src="images/5-4-2-5.png" alt="">
                            <h6>3、填写备案信息</h6>
                            <p>（1）自动带出纳税人基本信息，以往年度备案记录。同事推荐最常用的八项税收优惠事项备案模板，推荐的优惠备案无需填写直接选择。</p>
                                    <p>（2）纳税人可在“更多”中选择其他要备案的税收优惠事项。</p>
                                    <p>（4）日历控件自动选择减免有效期起止，系统默认有效期起为备案月份1日，有效期止为选择月份的30、31日。</p>
                                    <p>（5）点击“下一步”，转到上传附报资料界面。
                                    </p>
                            <img src="images/5-4-2-6.png" alt="">
                            <h6>4、上传附报资料</h6>
                            <p>上传附报资料的方式有三种：资料库选择、本地上传、扫码上传。</p>
                            <p>（1）点击【资料库选择】，可在我的资料库中选择要上传的附报资料。</p>
                            
                            <img src="images/5-4-2-7.png" alt="">
                            <p>（2）要上传资料库中没有的资料，可点击【本地上传】并上传资料。</p>
                            <img src="images/5-4-2-8.png" alt="">
                            <p>（3）手机拍照上传或者上传手机中的资料，可点击【扫码上传】， (扫码上传前需要先下载河北国税智慧云厅APP，并通过智慧云厅APP扫码上传。)</p>
                            <img src="images/5-4-2-9.png" alt="">
                            <p>若该事项不需要上传附报资料，则系统显示“该事项不需要上传附报资料”。点击下一步即可。</p>
                            <img src="images/5-4-2-10.png" alt="">
                            <h6>5、预览提交</h6>
                            <p>（1）点击【预览】，可查看上传的附报资料，上传错误可以点击【上一步】返回修改。</p>
                                    <p>（2）纳税人在预览提交环节查看申请表、附报资料，确认无误即可【提交】。
                                    </p>
                            <img src="images/5-4-2-11.png" alt="">
                            <h6>6、签收</h6>
                            <p>点击【签收】，可签收税务机关发放的电子税务事项告知书，点击【下一步】签收税务文书送达回证。</p>
                            <img src="images/5-4-2-12.png" alt="">
                            <img src="images/5-4-2-13.png" alt="">
                            <img src="images/5-4-2-14.png" alt="">
                            <h6>7、完成</h6>
                            <p>纳税人可在【已办事项】模块查看办理进度。</p>
                            <img src="images/5-4-2-15.png" alt="">
                            <h5>【温馨提示】</h5>
                            <p>1、增值税税收减免优惠备案的纳税人必须为正常户且必须存在增值税税种认定。</p>
                                   <p> 2、备案需要满足的条件一定要符合才可以做，否则税务机关检查不满足条件的会补缴相应的税款和滞纳金甚至会有罚款。不确认条件的，可以咨询所属税务机关或者12366电话咨询。</p>
                                   <p> 3、备案时间问题，一般参照所备案事项的时间限制、相关证书的限制。但是因违反相关规定或者自行取消备案资格的，36个月不能再申请相关的备案。</p>
                                    最后奉上有关减免税的常见问题：</p>
                                   <p> 减免税税是对某些纳税人或课税对象的鼓励或照顾措施。减税是减征部分应纳税款;免税是免征全部应纳税款。减税免税规定是为了解决按税制规定的税率征税时所不能解决的具体问题而采取的一种措施，是在一定时期内给予纳税人的一种税收优惠。</p>
                                    具体表现形式有三种：</p>
                                    <p>税基式减免：即通过缩小计税依据方式来实现税收减免。具体应用形式有设起征点、免征额和允许跨期结转等</p>
                                   <p> 税率式减免：即通过降低税率的方式来实现税收的减免。</p>
                                    <p>税额式减免：就是通过直接减免税收的方式来实现税收减免，具体包括全额免征、减半征收、核定减征率和核定减征额等。</p>
                                   <p> 具体减免税对应的事项以及政策依据小编奉上呕心沥血准备的政策库，仅供参考哦。链接查看【减免税政策库】相关管理办法欢迎您点击链接仔细阅读国家税务总局关于发布《税收减免管理办法》的公告。</p>
                                    <p>若相关政策法规发生改变，请以实时的政策、法规为依据。
                                    </p>
                        </div>
                        <div id="5-4-3">
                            <h5>5.4.3	消费税税收减免备案</h5>
                            <h5>【业务概述】</h5>
                            <p>依税法规定享受备案类减免税的纳税人，应向主管税务机关提出备案申请，税收减免备案是纳税人申报前减免税的前提条件。已享受减税、免税优惠政策的纳税人，其减税、免税条件发生变化的，应向主管税务机关报告，重新备案。</p>
                            <h5>【业务流程】</h5>
                            <p>消费税税收减免备案办理流程如下：</p>
                            <img src="images/5-4-3-1.png" alt="">
                            <h5>【操作步骤】</h5>
                            <h5>【操作步骤】</h5>
                            <h6>1、功能入口</h6>
                            <p>点击【我的办税大厅】-【全部功能】-【优惠/认定】-【消费税税收减免优惠备案】。</p>
                            <img src="images/5-4-3-2.png" alt="">
                            <img src="images/5-4-3-3.png" alt="">
                            <h6>2、事前监控</h6>
                            <p>（1）事前监控为办理此业务需满足的条件，若监控结果栏显示“通过”说明您满足办理条件，点击“我知道了”可以进入办理界面。</p>
                            <img src="images/5-4-3-4.png" alt="">
                            <p>（2）若监控结果栏显示“不通过”，说明您不满足办理条件，无法办理此业务。</p>
                            <img src="images/5-4-3-5.png" alt="">
                            <h6>3、填写备案信息</h6>
                            <p>（1）界面自动带出纳税人基本信息、征收项目。</p>
                                    <p>（2）在下拉框中选择税收优惠事项。</p>
                                    <p>（3）点击【增加】，增加新的减免税备案登记表。选中已经填写完的其中一条备案信息，可以进行【修改】或者【删除】；</p>
                                    <p>（4）点击【下一步】，转到预览提交界面。
                                    </p>
                            <img src="images/5-4-3-6.png" alt=""> 
                            <h6>4、预览提交</h6>
                            <p>（1）点击【预览】，可查看上传的附报资料，上传错误可以点击【上一步】返回修改。</p>
                            <p>（2）纳税人在预览提交环节查看申请表、附报资料，确认无误即可【提交】。</p>
                            <img src="images/5-4-3-7.png" alt=""> 
                            <h6>5、签收</h6>
                            <p>（1）申请提交成功后，系统会返回下图界面。您可查看提交的申请资料，并签收。</p>
                            <img src="images/5-4-3-8.png" alt="">
                            <p>（2）点击【签收】，可签收税务机关发放的电子税务事项告知书。</p>
                            <img src="images/5-4-3-9.png" alt="">
                            <p>（3）点击【下一步】签收税务文书送达回证。</p>
                            <img src="images/5-4-3-10.png" alt="">
                            <h6>6、完成</h6>
                            <p>纳税人可在【已办事项】模块查看办理进度。</p>
                            <img src="images/5-4-3-11.png" alt="">
                            <h5>【注意事项】</h5>
                            <p>办理消费税税收减免备案业务的纳税人必须为正常户，且存在消费税税种认定。</p>
                        </div>
                        <div id="5-4-4">
                            <h5>5.4.4	企业所得税优惠事项备案</h5>
                            <h5>【业务介绍】</h5>
                            <p>符合企业所得税优惠条件的纳税人，可通过云办税厅将相关资料报税务机关备案。</p>
                            <h5>【业务流程】</h5>
                            <p>企业所得税优惠事项备案办理流程如下：</p>
                            <img src="images/5-4-4-1.png" alt="">
                            <h5>【操作步骤】</h5>
                            <h6>1、功能入口</h6>
                            <p>点击【我的办税大厅】-【全部功能】-【优惠/认定】-【企业所得税优惠备案】。</p>
                            <img src="images/5-4-4-2.png" alt="">
                            <img src="images/5-4-4-3.png" alt="">
                            <h6>2、事前监控</h6>
                            <p>（1）事前监控为办理此业务需满足的条件，若监控结果栏显示“通过”说明您满足办理条件，点击“我知道了”可以进入办理界面。</p>
                            <img src="images/5-4-4-4.png" alt="">
                            <p>（2）若监控结果栏显示“不通过”，说明您不满足办理条件，无法办理此业务。</p>
                            <img src="images/5-4-4-5.png" alt="">
                            <h6>3、填写申请表</h6>
                            <p>（1）界面自动带出纳税人基本信息。</p>
                                    <p>（2）填写本次备案信息：备案年度和税收优惠事项。</p>
                                    <p>（3）界面自动带出本年度已备案信息。</p>
                                    <p>（4）存在分支机构的企业，需要填写《跨地区汇总纳税企业分支机构已备案优惠事项清单表》，不存在分支机构的企业则无需填写。</p>
                                    <p>（5）点击【下一步】，转到填写优惠事项备案表界面。
                                    </p>
                            <img src="images/5-4-4-6.png" alt="">
                            <h6>4、填写优惠事项备案表</h6>
                            <p>（1）补充完整纳税人基本信息。填写经办人姓名及联系方式。</p>
                                    <p>（2）填写备案情况。优惠事项名称及主要政策文件依据及文件号由系统自动带出。点击日历控件选择优惠有效期起止，有效期起系统默认为选择当月1日，有效期止系统默认为选择当月最后一日</p>
                                    <p>（3）点击【下一步】，转到上传附报资料界面。
                                    </p>
                            <img src="images/5-4-4-7.png" alt="">  
                            <h6>5、上传附报资料</h6>
                            <p>上传附报资料的方式有三种：资料库选择、本地上传、扫码上传。</p>
                            <p>（1）点击【资料库选择】，可在我的资料库中选择要上传的附报资料。</p>
                            
                            <img src="images/5-4-2-7.png" alt="">
                            <p>（2）要上传资料库中没有的资料，可点击【本地上传】并上传资料。</p>
                            <img src="images/5-4-2-8.png" alt="">
                            <p>（3）手机拍照上传或者上传手机中的资料，可点击【扫码上传】， (扫码上传前需要先下载河北国税智慧云厅APP，并通过智慧云厅APP扫码上传。)</p>
                            <img src="images/5-4-2-9.png" alt="">
                            <h6>6、预览提交</h6>
                            <p>（1）点击【预览】，可查看上传的附报资料，上传错误可以点击【上一步】返回修改。</p>
                            <p>（2）纳税人在预览提交环节查看申请表、附报资料，确认无误即可【提交】。</p>
                            
                            <img src="images/5-4-4-8.png" alt="">  
                            <h6>7、审核中</h6>
                            <p>提交申请表和附报资料后需等待税务人员审核，可在【我的办税厅】-【已办事项】中查看办理进度。点击【查看我的申请资料】可查看提交的申请资料。未被税务人员受理前可撤销申请。</p>
                            <img src="images/5-4-4-9.png" alt="">  
                            <h6>8、完成</h6>
                            <p>纳税人可在【已办事项】模块查看办理进度。</p>
                            <img src="images/5-4-4-10.png" alt="">  
                            <h5>【注意事项】</h5>
                            <p>1、企业所得税优惠事项备案的纳税人必须为正常户且必须存在企业所得税税种认定。</p>
                                    <p>备案事项对应的政策依据、备案条件、备案资料。小编整理了一份超级实用的表格，欢迎您查看。</p>
                                    <p>企业所得税优惠事项备案管理目录（2015年版）</p>
                                    <p>若相关政策法规发生改变，请以实时的政策、法规为依据。</p>
                                    </p>
                        </div>
                        <div id="5-4-5">
                            <h5>5.4.5	企业所得税优惠事项备案查询</h5>
                            <h5>【业务概述】</h5>
                            <p>纳税人需要查看历史备案的企业所得税优惠事项，可登录云办税厅进行查询。</p>
                            <h5>【操作步骤】</h5>
                            <h6>1、功能入口</h6>
                            <p>点击【我的办税大厅】-【全部功能】-【优惠/认定】-【企业所得税优惠备案查询】，即可进入界面。</p>
                            <img src="images/5-4-5-1.png" alt="">
                            <img src="images/5-4-5-2.png" alt="">
                            <h6>2、查询</h6>
                            <p>（1）输入所属年度，点击【查询】，即可获得所查询年度的企业所得税优惠事项备案信息。</p>
                            <p>（2）可查看备案的优惠事项名称、备案表、提交时间、处理时间和审核状态。</p>
                            <img src="images/5-4-5-3.png" alt="">

                        </div>
                        <div id="5-4-6">
                            <h5>5.4.6	选择按小规模纳税人纳税</h5>
                            <h5>【业务介绍】</h5>
                            <p>年应税销售额超过小规模纳税人标准的其他个人；非企业性单位、不经常发生应税行为的企业可选择按小规模纳税人纳税，纳税人可通过网上办税服务厅提交申请选择按小规模纳税人纳税。</p>
                            <h5>【业务流程】</h5>
                            <p>企业所得税优惠事项备案办理流程如下：</p>
                            <img src="images/5-4-6-1.png" alt="">
                            <h5>【操作步骤】</h5>
                            <h6>1、功能入口</h6>
                            <p>点击【我的办税大厅】-【全部功能】-【优惠/登记】-【选择小规模纳税人纳税的情况说明】。</p>
                            <img src="images/5-4-6-2.png" alt="">
                            <img src="images/5-4-6-3.png" alt="">
                            <h6>2、事前监控</h6>
                            <p>（1）事前监控为办理此业务需满足的条件，若监控结果栏显示“通过”说明您满足办理条件，点击“我知道了”可以进入办理界面。</p>
                            <img src="images/5-4-4-4.png" alt="">
                            <p>（2）若监控结果栏显示“不通过”，说明您不满足办理条件，无法办理此业务。</p>
                            <img src="images/5-4-4-5.png" alt="">
                            <h6>3、填写申请表</h6>
                            <p>（（1）界面自动带出纳税人识别号和名称。</p>
                                    <p>（2）选择连续不超过12个月的经营期内累计应税货物劳务和应税服务的计算时间起止、金额合计，并可再输入情况说明。</p>
                                    <p>（3）点击【下一步】，转到上传附报资料界面。
                                    
                                    </p>
                            <img src="images/5-4-6-4.png" alt="">
                            <h6>4、上传附报资料</h6>
                            <p>上传附报资料的方式有三种：资料库选择、本地上传、扫码上传。</p>
                            <p>（1）点击【资料库选择】，可在我的资料库中选择要上传的附报资料。</p>
                            
                            <img src="images/5-4-2-7.png" alt="">
                            <p>（2）要上传资料库中没有的资料，可点击【本地上传】并上传资料。</p>
                            <img src="images/5-4-2-8.png" alt="">
                            <p>（3）手机拍照上传或者上传手机中的资料，可点击【扫码上传】， (扫码上传前需要先下载河北国税智慧云厅APP，并通过智慧云厅APP扫码上传。)</p>
                            <img src="images/5-4-2-9.png" alt="">
                            <h6>5、预览提交</h6>
                            <p>（1）点击【预览】，可查看上传的附报资料，上传错误可以点击【上一步】返回修改。</p>
                            <p>（2）纳税人在预览提交环节查看申请表、附报资料，确认无误即可【提交】。</p>
                            
                            <img src="images/5-4-4-8.png" alt="">  
                            <h6>6、审核中</h6>
                            <p>提交申请表和附报资料后需等待税务人员审核，可在【我的办税厅】-【已办事项】中查看办理进度。点击【查看我的申请资料】可查看提交的申请资料。未被税务人员受理前可撤销申请。</p>
                            <img src="images/5-4-4-9.png" alt="">  
                            <h6>7、完成</h6>
                            <p>纳税人可在【已办事项】模块查看办理进度。</p>
                            <img src="images/5-4-4-10.png" alt="">  
                            <h5>【注意事项】</h5>
                            <p>办理选择按小规模纳税人纳税需是存在增值税税种认定的正常户且不存在重复办理事项。</p>
                        </div>
                        <div id="5-4-7">
                            <h5>5.4.7	一般纳税人简易办法征收认定</h5>
                            <h5>【业务介绍】</h5>
                            <p>增值税一般纳税人生产销售特定的货物或提供应税服务，可向税务机关申请采用简易办法计算缴纳增值税（简易计税）。</p>
                            <h5>【业务流程】</h5>
                            <p>一般纳税人简易办法征收认定业务流程如下：</p>
                            <img src="images/5-4-7-1.png" alt="">
                            <h5>【操作步骤】</h5>
                            <h6>1、功能入口</h6>
                            <p>点击【我的办税大厅】-【全部功能】-【优惠/认定】-【一般纳税人简易办法征收认定】。</p>
                            <img src="images/5-4-7-2.png" alt="">
                            <img src="images/5-4-7-3.png" alt="">
                            <h6>2、事前监控</h6>
                            <p>（1）事前监控为办理此业务需满足的条件，若监控结果栏显示“通过”说明您满足办理条件，点击“我知道了”可以进入办理界面。</p>
                            <img src="images/5-4-4-4.png" alt="">
                            <p>（2）若监控结果栏显示“不通过”，说明您不满足办理条件，无法办理此业务。</p>
                            <img src="images/5-4-4-5.png" alt="">
                            <h6>3、填写申请表</h6>
                            <p>（1）界面自动带出纳税人识别号和名称。</p>
                                <p>（2）点击【增加】，可进行新增；选中已增加的记录，可以【删除】。</p>
                                    <p>（3）点击【下一步】，转到上传附报资料界面。
                                    
                                    </p>
                            <img src="images/5-4-6-4.png" alt="">
                            <p>注：一般纳税人选择简易计税办法计算缴纳增值税后，36个月内不得变更，有效期止最早为有效期起+35个月。</p>
                            <h6>4、上传附报资料</h6>
                            <p>上传附报资料的方式有三种：资料库选择、本地上传、扫码上传。</p>
                            <p>（1）点击【资料库选择】，可在我的资料库中选择要上传的附报资料。</p>
                            
                            <img src="images/5-4-2-7.png" alt="">
                            <p>（2）要上传资料库中没有的资料，可点击【本地上传】并上传资料。</p>
                            <img src="images/5-4-2-8.png" alt="">
                            <p>（3）手机拍照上传或者上传手机中的资料，可点击【扫码上传】， (扫码上传前需要先下载河北国税智慧云厅APP，并通过智慧云厅APP扫码上传。)</p>
                            <img src="images/5-4-2-9.png" alt="">
                            <h6>5、预览提交</h6>
                            <p>（1）点击【预览】，可查看上传的附报资料，上传错误可以点击【上一步】返回修改。</p>
                            <p>（2）纳税人在预览提交环节查看申请表、附报资料，确认无误即可【提交】。</p>
                            
                            <img src="images/5-4-4-8.png" alt="">  
                            <h6>6、审核中</h6>
                            <p>提交申请表和附报资料后需等待税务人员审核，可在【我的办税厅】-【已办事项】中查看办理进度。点击【查看我的申请资料】可查看提交的申请资料。未被税务人员受理前可撤销申请。</p>
                            <img src="images/5-4-4-9.png" alt="">  
                            <h6>7、完成</h6>
                            <p>纳税人可在【已办事项】模块查看办理进度。</p>
                            <img src="images/5-4-4-10.png" alt="">  
                            <h5>【注意事项】</h5>
                            <p>1.一般纳税人发生财政部和国家税务总局规定的特定应税行为，可以选择适用简易计税方法计税，但一经选择，36个月内不得变更。</p>
                            <p>2.适用简易计税方法，不得抵扣进项税额</p>
                            <p>适用一般计税方法的纳税人,兼营简易计税方法计税项目而无法划分不得抵扣的进项税额，按照下列公式计算不得抵扣的进项税额：</p>
                            <p>不得抵扣的进项税额=当期无法划分的全部进项税额×当期简易计税方法计税项目销售额÷当期全部销售额</p>
                            <p>3．办理一般纳税人简易办法征收认定的纳税人需要是一般纳税人或辅导期一般纳税人的正常户且不存在重复办理事项。</p>
                            
                        </div>
                    </div> 
                    <div id="5-5">
                        <h4>5.5	我要预约</h3>
                        <div id="5-5-1">
                            <h5>5.5.1	我要预约</h5>
                            <h5>【业务概述】</h5>
                            <p>纳税人办理非当天业务，可以通过“预约办税”进行预约申请，申请成功后持个人身份证在约定时间到对应办税服务网点排队机取号，纳税人无需排队，窗口优先呼叫预约办税号码。</p>
                            <h5>【业务流程】</h5>
                            <p>办理我要预约流程如下：</p>
                            <img src="images/5-5-1-1.png" alt="">
                            <h5>【操作步骤】</h5>
                            <h6>1、功能入口</h6>
                            <p>点击【我的办税大厅】-【我要预约】-【我要预约】，选择办税大厅，点击【确定】即可进入界面。</p>
                            <img src="images/5-5-1-2.png" alt="">
                            <img src="images/5-5-1-3.png" alt="">
                            <img src="images/5-5-1-4.png" alt="">
                            <h6>2、进行预约</h6>
                            <p>预约前仔细阅读注意事项，防止因失约被列入黑名单。</p>
                                    <p>情况一：预约本地办税网点：</p>
                                   <p>情直接选择要预约办理的业务、日期、时间段，可预约的办理日期为T+1～T+3(工作日)，时间段可选的表示可以约，可以查看时间段可以预约的剩余人数，时间段显示为灰色的表示该时间段已经约满。
                                    </p>
                            <img src="images/5-5-1-5.png" alt="">
                            <p>情况二：预约外地办税网点：</p>
                            <p>点击【切换】可切换办税网点，选择城市后点击去预约，进入页面后选择要预约办理的业务、日期、时间段，可预约的办理日期为T+1～T+3(工作日)，时间段可选的表示可以约，可以查看时间段可以预约的剩余人数，时间段显示为灰色的表示该时间段已经约满。</p>
                            <img src="images/5-5-1-6.png" alt="">
                            <p>注意：目前省内通办的业务包括：税务登记类中的变更登记（不涉及税务登记证件内容变化）、存款账户账号报告、财务会计制度及核算软件备案报告。税务认定类中的增值税一般纳税人资格登记、增值税一般纳税人选择简易办法计算缴纳增值税。税收优惠办理中的增值税优惠备案、消费税优惠备案、企业所得税优惠备案。</p>
                            <h6>3、预约成功</h6>
                            <img src="images/5-5-1-7.png" alt="">

                        </div>
                        <div id="5-5-2">
                            <h5>5.5.2	我的预约</h5>
                            <h5>【业务概述】</h5>
                            <p>纳税人可以在这里查看之前的所有预约，同时可以取消预约、评价已完成的预约、追加评价等操作。</p>
                            <h5>【操作步骤】</h5>
                            <h6>1、功能入口</h6>
                            <p>点击【我的办税大厅】-【全部功能】-【我要预约】-【我的预约】，即可进入界面。</p>
                            <img src="images/5-5-2-1.png" alt="">
                            <img src="images/5-5-2-2.png" alt="">
                            <img src="images/5-5-2-3.png" alt="">
                            <h5>2、进行预约</h5>
                            <div id="5-5-2-1">
                                <h5>5.5.2.1	取消预约</h5>
                                <h5>【业务概述】</h5>
                                <p>用户在预约后不能在预约的时间段内到排队机取号，可以在此取消预约。</p>
                                <h5>【操作步骤】</h5>
                                <h6>1、功能入口</h6>
                                <p>点击【我的办税大厅】-【全部功能】-【我要预约】-【我的预约】，进入界面，点击【取消预约】可完成操作。</p>
                                <img src="images/5-5-2-4.png" alt="">
                                <img src="images/5-5-2-5.png" alt="">
                                <img src="images/5-5-2-6.png" alt="">
                                <img src="images/5-5-2-7.png" alt="">
                            </div>
                            <div id="5-5-2-2">
                                <h5>5.5.2.2	评价已完成的预约</h5>
                                <h5>【业务概述】</h5>
                                <p>用户可以对已完成的预约进行评价。</p>
                                <h5>【操作步骤】</h5>
                                <h6>1、功能入口</h6>
                                <p>点击【我的办税大厅】-【全部功能】-【我要预约】-【我的预约】，进入界面。</p>
                                <img src="images/5-5-2-8.png" alt="">
                                <img src="images/5-5-2-9.png" alt="">
                                <img src="images/5-5-2-10.png" alt="">
                                <img src="images/5-5-2-11.png" alt="">
                            </div>
                            <div id="5-5-2-3">
                                <h5>5.5.2.3	追加评价</h5>
                                <h5>【业务概述】</h5>
                                <p>用户可以对已完成的评价再次进行评价。</p>
                                <h5>【操作步骤】</h5>
                                <h6>1、功能入口</h6>
                                <p>点击【我的办税大厅】-【全部功能】-【我要预约】-【我的预约】，进入界面。</p>
                                <img src="images/5-5-2-4.png" alt="">
                                <img src="images/5-5-2-5.png" alt="">
                                <img src="images/5-5-2-12.png" alt="">
                                <img src="images/5-5-2-13.png" alt="">
                            </div>
                        </div>
                        <div id="5-5-3">
                            <h5>5.5.3	大厅实况</h5>
                            <h5>【业务概述】</h5>
                            <p>纳税人可以通过“预约办税”实时查看办税服务厅各税局不同业务窗口排队、等候情况，以便合理安排办理纳税事项时间。</p>
                            <h5>【操作步骤】</h5>
                            <h6>1、功能入口</h6>
                            <p>点击【我的办税大厅】-【全部功能】-【我要预约】-【大厅实况】，即可进入界面。当前城市下拉菜单可以选择想查看的办税网点。</p>
                            <img src="images/5-5-2-4.png" alt="">
                            <img src="images/5-5-2-5.png" alt="">
                            <p>点击【去取号】可跳转至【远程取号】，点击【去预约】可跳转至【我要预约】。</p>
                            <img src="images/5-5-3-1.png" alt="">
                        </div>
                        <div id="5-5-4">
                            <h5>5.5.4	远程取号</h5>
                            <h5>【业务概述】</h5>
                            <p>纳税人办理当天可以在去办税服务厅之前，通过“预约办税”查看办税服务厅排队数量，向办税服务厅排队机发送取号申请。远程取号成功后，纳税人可以即时了解排队进度，无需过早到现场排队，减少等待时间。</p>
                            <h5>【业务流程】</h5>
                            <p>办理远程取号流程如下：</p>
                            <img src="images/5-5-4-1.png" alt="">
                            <h5>【操作步骤】</h5>
                            <h6>1、功能入口</h6>
                            <p>点击【我的办税大厅】-【全部功能】-【我要预约】-【远程取号】，即可进入界面。</p>
                            <img src="images/5-5-2-4.png" alt="">
                            <img src="images/5-5-2-5.png" alt="">
                            <p>选择需要办理的业务后，点击【取号】。</p>
                            <img src="images/5-5-4-2.png" alt="">
                            <p>点击【确认取号】完成云厅远程取号。</p>
                            <p>点击【我的取号】可以查看已取的受理号码。</p>
                            <img src="images/5-5-4-3.png" alt="">
                        </div>
                    </div>
                    <div id="5-6">
                        <h4>5.6	其他</h4>
                        <div id="5-6-1">
                            <h5>5.6.1	银行贷款产品介绍</h5>
                            <h5>【业务概述】</h5>
                            <p>纳税人可通过该功能查看银行贷款产品信息。</p>
                            <h5>【业务流程】</h5>
                            <p>办理远程取号流程如下：</p>
                            <img src="images/5-6-1-1.png" alt="">
                            <h5>【操作步骤】</h5>
                            <h6>1、功能入口</h6>
                            <p>在云办税厅中找到功能入口：【全部功能】-【其他】-【银行贷款产品介绍】。</p>
                            <img src="images/5-6-1-2.png" alt="">
                            <h6>2、查询打印</h6>
                            <p>点击【银行贷款产品介绍】，进入界面，进行查询打印。</p>
                        </div>
                        <div id="5-6-2">
                            <h5>5.6.2	涉税信息查询</h5>
                            <h5>【业务概述】</h5>
                            <p>纳税人需要对外（包括金融机构、其他客户）提供其基本信息、信用信息、行政处罚信息、经营信息以及税款缴纳信息时，可通过该模块查询打印涉税信用信息表。</p>
                            <h5>【业务流程】</h5>
                            <p>办理远程取号流程如下：</p>
                            <img src="images/5-6-2-1.png" alt="">
                            <h5>【操作步骤】</h5>
                            <h6>1、功能入口</h6>
                            <p>在云办税厅中找到功能入口：【全部功能】-【其他】-【涉税信息查询】。</p>
                            <img src="images/5-6-2-2.png" alt="">
                            <h6>2、查询打印</h6>
                            <p>点击【涉税信息查询】，进入如下界面，纳税人可在此查看、打印涉税信用信息表（打印前请先阅读《授权声明》）。</p>
                            <img src="images/5-6-2-3.png" alt="">

                        </div>
                        <div id="5-6-3">
                            <h5>5.6.3	税务行政许可申请</h5>
                            <h5>【业务概述】</h5>
                            <p>税务行政许可包括：企业印制发票审批、增值税专用发票（增值税税控系统）最高开票限额审批、非居民企业选择由其主要机构场所汇总缴纳企业所得税的审批、对纳税人延期申报的核准、对纳税人延期缴纳税款的核准、对采取实际利润额预缴以外的其他企业所得税预缴方式的核定和对纳税人变更纳税定额的核准。纳税人可通过该模块就以上涉税事项对税务机关发送申请。</p>
                            <h5>【业务流程】</h5>
                            <p>办理远程取号流程如下：</p>
                            <img src="images/5-6-3-1.png" alt="">
                            <h5>【操作步骤】</h5>
                            <h6>1、功能入口</h6>
                            <p>在云办税厅中找到功能入口：【全部功能】-【其他】-【税务行政许可申请】。</p>
                            <img src="images/5-6-3-2.png" alt="">
                            <h6>2、填写申请表</h6>
                            <p>（1）点击【税务行政许可申请】进入界面，自动带出纳税人基本信息；</p>
                            <p>（2）填写申请表，确认无误后，点击【下一步】；</p>
                            <img src="images/5-6-3-4.png" alt="">
                            <p>（3）系统自动弹出行政审批事项确认对话框，点击【确定】，进入【上传附报资料】界面。</p>
                            <h6>3、上传附报资料</h6>
                            <p>（1）【上传附报资料】界面如下图所示。点击【本地上传】上传电脑、U盘中的图片；</p>
                            <p>（2）上传完成后，点击【下一步】，进入【预览提交】界面（请参照下图图示进行操作）。</p>
                            <img src="images/5-6-3-5.png" alt="">
                            <h6>4、预览提交</h6>
                            <p>在【预览提交】界面核对审批事项内容，确认无误后点击【提交】；系统自动弹出“提示”对话框，点击【确定】即确认提交，进入审核状态。</p>
                            <img src="images/5-6-3-6.png" alt="">
                            <h6>5、审核</h6>
                            <p>行政审批事项提交成功，【审核中】状态表示税务机关正在进行受理审核，请认真阅读提示内容（在此点击【撤销申请】可撤销已申请且未通过审核的行政审批事项）。</p>
                            <img src="images/5-6-3-7.png" alt="">
                            <h6>6、完成</h6>
                            <p>审核完成，行政审批事项即跳转至【完成】状态。纳税人可在【我的办税大厅】-【我的已办事项】模块查看办理进度。</p>

                        </div>
                        <div id="5-6-4">
                            <h5>5.6.4	货劳基础信息采集</h5>
                            <h5>【业务概述】</h5>
                            <p>从事货物运输业的纳税人可通过该模块进行对运输工具的信息采集。</p>
                            <h5>【业务流程】</h5>
                            <p>办理远程取号流程如下：</p>
                            <img src="images/5-6-4-1.png" alt="">
                            <h5>【操作步骤】</h5>
                            <h6>1、功能入口</h6>
                            <p>在云办税厅中找到功能入口：【全部功能】-【其他】-【货劳基础信息采集】。</p>
                            <img src="images/5-6-4-2.png" alt="">
                            <h6>2、信息采集</h6>
                            <p>（1）点击【货劳基础信息采集】，系统自动带出【企业基础备案表】界面；</p>
                                    <p>（2）货劳纳税人需备案其基本信息。纳税人初次采集时应一次性采集全部运输工具信息。此信息除初始化信息采集外，均需按月将其新增和变更（包括停用、报废等）信息于变更之日所属征期内向税务机关备案；</p>
                                    <p>（3）点击“保存”，即提示纳税人是否已成功备案。
                                    </p>
                                    <img src="images/5-6-4-3.png" alt="">
                        </div>

                    </div>
                    <div id="5-7">
                        <h4>5.7	公共服务</h5>
                        <div id="5-7-1">
                            <h5>5.7.1	个体定额查询</h5>
                            <h5>【业务概述】</h5>
                            <p>个体户纳税人可以通过该模块对定额信息进行查询。</p>
                            <h5>【业务流程】</h5>
                            <p>办理远程取号流程如下：</p>
                            <img src="images/5-7-1-1.png" alt="">
                            <h5>【操作步骤】</h5>
                            <h6>1、功能入口</h6>
                            <p>在云办税厅中找到功能入口：【云厅首页】-【公共服务】-【个体户定额信息查询】。</p>
                            <img src="images/5-7-1-2.png" alt="">
                            <img src="images/5-7-1-3.png" alt="">
                            <h6>2、查询</h6>
                            <p>（1）点击【个体户定额信息查询】，进入查询界面；</p>
                            <p>（2）输入纳税人识别号，点击【查询】；如有定额信息，查询结果会显示在页面下半部分，如未查询到该户，定额信息会有提示。</p>
                            <img src="images/5-7-1-4.png" alt="">

                        </div>
                        <div id="5-7-2">
                            <h5>5.7.2	纳税人信用等级查询</h5>
                            <h5>【业务概述】</h5>
                            <p>该模块用于查询国地税评定的纳税人信用等级。纳税信用等级被评为A级和D级的纳税人，在公告名单中可以查找到；纳税信用等级被评为B级和C级的纳税人不进行公告，纳税人可去主管税务机关进行查询。</p>
                            <h5>【操作步骤】</h5>
                            <h6>1、功能入口</h6>
                            <p>在云办税厅中找到功能入口：【云厅首页】-【公共服务】-【纳税人信用等级】。</p>
                            <p>图1-1（见个体定额信息查询模块）</p>
                            <h6>2、查询</h6>
                            <p>点击【纳税人信用等级查询】，系统自动跳转到河北省国家税务局网站中【办税服务】【纳税信用公布栏】，纳税任可在此界面中查询河北省国地税公布的A类和D类信用级别纳税人信息。</p>
                            <img src="images/5-7-2-2.png" alt="">
                        </div>
                        <div id="5-7-3">
                            <h5>5.7.3	一般纳税人查询</h5>
                            <h5>【业务概述】</h5>
                            <p>纳税人可以在此模块对纳税人是否已登记为一般纳税人进行查询。</p>
                            <h5>【业务流程】</h5>
                            <img src="images/5-7-3-1.png" alt="">
                            <h5>【操作步骤】</h5>
                            <h6>1、功能入口</h6>
                            <p>在云办税厅中找到功能入口：【云厅首页】-【公共服务】-【一般纳税人查询】。</p>
                            <p>图1-1（见个体定额信息查询模块）</p>
                            <h6>2、查询</h6>
                            <p>（1）点击【一般纳税人查询】，进入查询界面；</p>
                            <p>（2）输入纳税人识别号，填写验证码，点击【查询】，查询结果会显示在页面下半部分，如未查询到该户纳税人信息会有提示。</p>
                            <img src="images/5-7-3-2.png" alt="">
                        </div>
                        <div id="5-7-4">
                            <h5>5.7.4	发票查询</h5>
                            <h5>【业务概述】</h5>
                            <p>通过该模块对发票信息进行查询。</p>
                            <h5>【业务流程】</h5>
                            <img src="images/5-7-4-1.png" alt="">
                            <h5>【操作步骤】</h5>
                            <h6>1、功能入口</h6>
                            <p>在云办税厅中找到功能入口：【云厅首页】-【公共服务】-【一般纳税人查询】。</p>
                            <p>图1-1（见个体定额信息查询模块）</p>
                            <h6>2、查询</h6>
                            <p>（1）点击【发票查询】，进入查询界面；</p>
                            <p>（2）请仔细阅读注意事项；</p>
                            <p>（3）选择发票种类，填写带“*”的必录项和验证码，点击【查询】进行查询（请参照图中提示进行操作）。</p>
                            <img src="images/5-7-4-2.png" alt="">
                        </div>
                        <div id="5-7-5">
                            <h5>5.7.5	纳税人学堂</h5>
                            <h5>【业务概述】</h5>
                            <p>通过该模块对发票信息进行查询。</p>
                            <h5>【业务流程】</h5>
                            <img src="images/5-7-4-1.png" alt="">
                            <h5>【操作步骤】</h5>
                            <h6>1、功能入口</h6>
                            <p>在云办税厅中找到功能入口：【云厅首页】-【公共服务】-【纳税人学堂】。</p>
                            <p>图1-1（见个体定额信息查询模块）</p>
                            <h6>2、浏览</h6>
                            <p>点击【纳税人学堂】，系统自动跳转到河北省国家税务局纳税人学堂网站，网站首页如下图。</p>
                            <img src="images/5-7-4-2.png" alt="">

                        </div>
                        <div id="5-7-6">
                            <h5>5.7.6	办税指南</h5>
                            <h5>【业务概述】</h5>
                            <p>可通过该模块打开河北省国家税务局办税指南网页，用于浏览、查询下载办税流程、涉税表证单书。</p>
                            <h5>【业务流程】</h5>
                            <img src="images/5-7-6-1.png" alt="">
                            <h5>【操作步骤】</h5>
                            <h6>1、功能入口</h6>
                            <p>在云办税厅中找到功能入口：【云厅首页】-【公共服务】-【办税指南】。</p>
                            <p>图1-1（见个体定额信息查询模块）</p>
                            <h6>2、浏览</h6>
                            <p>点击【办税指南】，系统自动跳转到河北省国家税务局网站【办税指南】页面，在此可浏览、查询办税流程、下载有关涉税表格。</p>
                            <img src="images/5-7-6-2.png" alt="">
                        </div>
                        <div id="5-7-7">
                            <h5>5.7.7	税收知识库</h5>
                            <h5>【业务概述】</h5>
                            <p>可通过该模块打开河北省国家税务局办税指南网页，用于浏览、查询下载办税流程、涉税表证单书。</p>
                            <h5>【业务流程】</h5>
                            <img src="images/5-7-7-1.png" alt="">
                            <h5>【操作步骤】</h5>
                            <h6>1、功能入口</h6>
                            <p>在云办税厅中找到功能入口：【云厅首页】-【公共服务】-【税收知识库】。</p>
                            <h6>2、浏览</h6>
                            <p>点击【税收知识库】，系统自动跳转到河北省国家税务局网站【税收法规】页面，网站页面如下图（页面上半部分有搜索功能，右侧有高级搜索功能）。</p>
                            <img src="images/5-7-7-2.png" alt="">

                        </div>  
                        <div id="5-7-8">
                            <h5>5.7.8	智能问答</h5>
                            <h5>【业务概述】</h5>
                            <p>可通过该模块打开12366智能问答网页，在网页内输入问题进行咨询。</p>
                            <h5>【业务流程】</h5>
                            <img src="images/5-7-8-1.png" alt="">
                            <h5>【操作步骤】</h5>
                            <h6>1、功能入口</h6>
                            <p>在云办税厅中找到功能入口：【云厅首页】-【公共服务】-【智能问答】。</p>
                            <h6>2、智能问答</h6>
                            <p>（1）点击【智能问答】，系统链接到12366智能问答网页；  </p>
                            <p>（2）在左下方文本框内输入需咨询的问题，点击【发送】，系统会自动作出相应回答。</p>
                            <img src="images/5-7-8-2.png" alt="">
                        </div>
                        <div id="5-7-9">
                            <h5>5.7.9	QQ咨询</h5>
                            <h5>【业务概述】</h5>
                            <p>可通过该模块使用QQ添加河北省国家税务局纳税服务公众号为好友，通过好友聊天方式进行咨询。</p>
                            <h5>【业务流程】</h5>
                            <img src="images/5-7-9-1.png" alt="">
                            <h5>【操作步骤】</h5>
                            <h6>1、功能入口</h6>
                            <p>在云办税厅中找到功能入口：【云厅首页】-【公共服务】-【QQ咨询】。</p>
                            <p>图1-1（见个体定额信息查询模块）</p>
                            <h6>2、添加公众号为好友</h6>
                            <p>（1）点击【QQ咨询】，系统弹出对话框提醒，如下图所示：  </p>
                            <img src="images/5-7-9-2.png" alt="">
                            <p>如果电脑QQ不是登陆状态：</p>
                            <p>A．点击【启动应用】，系统弹出提示，提示是否启动QQ。</p>
                            <p>点击【是】，系统自动启动QQ。输入QQ账号、密码登陆QQ；</p>
                            <img src="images/5-7-9-3.png" alt="">
                            <p>B．登陆成功后，IE浏览器自动链接到QQ在线状态网页，点击【加为好友】；</p>
                            <img src="images/5-7-9-4.png" alt="">
                            <p>C．系统跳转出如下图所示提示，点击头像；</p>
                            <img src="images/5-7-9-5.png" alt="">
                            <p>D．系统弹出用户登陆添加好友对话框，选择分组，添加备注名称，点击【确定】。添加好友成功。</p>
                            <p>如果QQ处于登陆状态，系统自动跳转到QQ在线状态网页，如上图1-2所示，点击【加为好友】，之后操作步骤相同。</p>
                            <h6>3、QQ咨询</h6>
                            <p>在QQ界面公众号中可以查找到“河北省国家税务局纳税服务”公众号，双击打开可进行QQ聊天咨询。</p>
                            <img src="images/5-7-9-6.png" alt="">

                        </div>
                        <div id="5-7-10">
                            <h5>5.7.10	互助咨询</h5>
                            <h5>【业务概述】</h5>
                            <p>可通过该模块打开“税易知•秦皇岛涉税咨询互助平台”网站，查看网站信息。</p>
                            <h5>【业务流程】</h5>
                            <img src="images/5-7-10-1.png" alt="">
                            <h5>【操作步骤】</h5>
                            <h6>1、功能入口</h6>
                            <p>在云办税厅中找到功能入口：【云厅首页】-【公共服务】-【互助咨询】。</p>
                            <p>图1-1（见个体定额信息查询模块）</p>
                            <h6>2、浏览</h6>
                            <p>点击【互助咨询】，系统链接到税易知•秦皇岛涉税咨询互助平台。在该平台可以咨询、学习、求助有关涉税事宜。  </p>
                            <img src="images/5-7-10-2.png" alt="">
                        </div>
                        <div id="5-7-11">
                            <h5>5.7.11	办税地图</h5>
                            <h5>【业务概述】</h5>
                            <p>可通过该模块打开云办税厅办税地图，从地图模式直接查看各地国税局位置，也可以在列表模式查找各地国税局地址。</p>
                            <h5>【业务流程】</h5>
                            <img src="images/5-7-11-1.png" alt="">
                            <h5>【操作步骤】</h5>
                            <h6>1、功能入口</h6>
                            <p>在云办税厅中找到功能入口：【云厅首页】-【公共服务】-【办税地图】。</p>
                            <p>图1-1（见个体定额信息查询模块）</p>
                            <h6>2、查询地址</h6>
                            <p>（1）点击【办税地图】，系统自动跳转到云办税厅办税地图网页；</p>
                            <p>（2）办税地图分地图模式和列表模式两种，分别标明各区县国家税务局地理位置和电话等信息，在地图模式中有查询功能。</p>
                            <img src="images/5-7-11-2.png" alt="">
                        </div>
                        <div id="5-7-12">
                            <h5>5.7.12	对外公开电话</h5>
                            <h5>【业务概述】</h5>
                            <p>可通过该模块打开河北省国家税务局对外公开电话网页，可以查看对外公开电话信息。</p>
                            <h5>【业务流程】</h5>
                            <img src="images/5-7-12-1.png" alt="">
                            <h5>【操作步骤】</h5>
                            <h6>1、功能入口</h6>
                            <p>在云办税厅中找到功能入口：【云厅首页】-【公共服务】-【对外公开电话】。</p>
                            <p>图1-1（见个体定额信息查询模块）</p>
                            <h6>2、查询电话</h6>
                            <p>点击【对外公开电话】，系统自动跳转到河北省国家税务局对外公开电话汇总表网页，可在此查看汇总表中公开的电话信息。</p>
                            <img src="images/5-7-12-2.png" alt="">
                        </div>
                        <div id="5-7-13">
                            <h5>5.7.13	财税智库法规库</h5>
                            <h5>【业务概述】</h5>
                            <p>纳税人可以在此模块打开法规科网页，查看法规条文。</p>
                            <h5>【业务流程】</h5>
                            <img src="images/5-7-13-1.png" alt="">
                            <h5>【操作步骤】</h5>
                            <h6>1、功能入口</h6>
                            <p>在云办税厅中找到功能入口：【云厅首页】-【公共服务】-【财税智库法规库】。</p>
                            <p>图1-1（见个体定额信息查询模块）</p>
                            <h6>2、查询</h6>
                            <p>（1）点击【财税智库法规库】，系统自动跳转到法规库；  </p>
                            <p>（2）在首页按法规大类进行选择，系统跳转到确定页面，系统带出该大类法规中细分的各类法规，单击进行选择（支持多选），点击【确定】进行查询；</p>
                            <p>（3）系统左上角有【高级搜索】，可在高级搜索中按文号、关键字等进行查询。</p>
                            <img src="images/5-7-13-2.png" alt="">
                        </div>
                        <div id="5-7-14">
                            <h5>5.7.14	投诉举报</h5>
                            <h5>【业务概述】</h5>
                            <p>可通过该模块打开河北省国家税务局投诉举报网页，对违法违规行为等进行投诉举报。</p>
                            <h5>【业务流程】</h5>
                            <img src="images/5-7-14-1.png" alt="">
                            <h5>【操作步骤】</h5>
                            <h6>1、功能入口</h6>
                            <p>在云办税厅中找到功能入口：【云厅首页】-【公共服务】-【投诉举报】。</p>
                            <p>图1-1（见个体定额信息查询模块）</p>
                            <h6>2、投诉举报</h6>
                            <p>点击【投诉举报】，系统自动跳转到河北省国家税务局投诉举报网页；在网页中录入相关信息，点击【提交】。  </p>
                            <img src="images/5-7-14-2.png" alt="">
                        </div>
                        <div id="5-7-15">
                            <h5>5.7.15	资料下载</h5>
                            <h5>【业务概述】</h5>
                            <p>可通过该模块打开河北省国家税务局资料下载网页，下载表证单书、涉税软件。</p>
                            <h5>【业务流程】</h5>
                            <img src="images/5-7-15-1.png" alt="">
                            <h5>【操作步骤】</h5>
                            <h6>1、功能入口</h6>
                            <p>在云办税厅中找到功能入口：【云厅首页】-【公共服务】-【资料下载】。</p>
                            <p>图1-1（见个体定额信息查询模块）</p>
                            <h6>2、资料下载</h6>
                            <p>（1）点击【资料下载】，系统自动跳转到河北省国家税务局资料下载网页；    </p>
                            <p>（2）在网页中找到需要下载的资料，单击跳转到下载页面，再次单击跳转出下载对话框，进行下载（部分文档类文件，点击链接后系统会直接打开，在打开后通过另存为方式进行下载或通过页面下载按钮进行下载）。</p>

                            <img src="images/5-7-15-2.png" alt="">
                        </div>
                        <div id="5-7-16">
                            <h5>5.7.16	税收执法公示</h5>
                            <h5>【业务概述】</h5>
                            <p>可通过该模块打开石家庄市国家税务局税收执法公示网页，查看公示信息。</p>
                            <h5>【业务流程】</h5>
                            <img src="images/5-7-16-1.png" alt="">
                            <h5>【操作步骤】</h5>
                            <h6>1、功能入口</h6>
                            <p>在云办税厅中找到功能入口：【云厅首页】-【公共服务】-【税收执法公示】。</p>
                            <p>图1-1（见个体定额信息查询模块）</p>
                            <h6>2、查询</h6>
                            <p>点击【税收执法公示】，系统自动跳转到石家庄市国家税务局税收执法公示平台。    </p>
                            <img src="images/5-7-16-2.png" alt="">
                        </div>
                        <div id="5-7-17">
                            <h5>5.7.17	办税日历</h5>
                            <h5>【业务概述】</h5>
                            <p>可通过该模块打开石家庄市国家税务局税收执法公示网页，查看公示信息。</p>
                            <h5>【业务流程】</h5>
                            <img src="images/5-7-17-1.png" alt="">
                            <h5>【操作步骤】</h5>
                            <h6>1、功能入口</h6>
                            <p>在云办税厅中找到功能入口：【云厅首页】-【公共服务】-【办税日历】。</p>
                            <p>图1-1（见个体定额信息查询模块）</p>
                            <h6>2、查询</h6>
                            <p>点击【办税日历】，系统自动跳转到征期日历网页，纳税人可以在网页内查看各税种每月申报缴款期限。    </p>
                            <img src="images/5-7-17-2.png" alt="">
                        </div>
                    </div>

                </div>
            </div>

            <!-- ***************************** -->
            <div class="col-md-2">
                <div class="fixed-nav">
                    <ul id="main-nav" class="nav nav-tabs nav-stacked">
                        <li>
                            <a href="#top"><i class="fa fa-arrow-circle-up" aria-hidden="true"></i>回到顶部</a>
                        </li>

                        <li>
                            <a href="#bxmd" class="nav-header collapsed" data-toggle="collapse" aria-expanded="false"><i
                                    class="fa fa-pencil-square-o" aria-hidden="true"></i>引言<span
                                    class="toRight glyphicon glyphicon-chevron-down"></span></a>
                            <ul id="bxmd" class="nav nav-list secondmenu collapse" aria-expanded="false"
                                style="height: 0px;">
                                <li><a href="#section-1-1">
                                    <i class="fa fa-book" aria-hidden="true"></i>编写目的</a></li>
                            </ul>
                        </li>

                        <li>
                            <a href="#dlqzb" class="nav-header collapsed" data-toggle="collapse"
                               aria-expanded="false"><i class="fa fa-pencil-square-o" aria-hidden="true"></i>登录前准备<span
                                    class="toRight glyphicon glyphicon-chevron-down"></span></a>
                            <ul id="dlqzb" class="nav nav-list secondmenu collapse" aria-expanded="false"
                                style="height: 0px;">
                                <li><a href="#section-2-1"><i class="fa fa-book" aria-hidden="true"></i>登录地址</a></li>
                                <li><a href="#section-2-2"><i class="fa fa-book" aria-hidden="true"></i>登录前指引</a></li>
                                <li><a href="#section-2-3"><i class="fa fa-book" aria-hidden="true"></i>登录帮助</a></li>
                                <li><a href="#section-2-4"><i class="fa fa-book" aria-hidden="true"></i>浏览器版本问题</a></li>
                            </ul>
                            <a href="#zhzx" class="nav-header collapsed" data-toggle="collapse"
                            aria-expanded="false"><i class="fa fa-pencil-square-o" aria-hidden="true"></i>账户中心<span
                                 class="toRight glyphicon glyphicon-chevron-down"></span></a>
                            <ul id="zhzx" class="nav nav-list secondmenu collapse" aria-expanded="false"
                                style="height: 0px;">
                                <li><a href="#section-3-1"><i class="fa fa-book" aria-hidden="true"></i>实名注册</a></li>
                                <li><a href="#section-3-2"><i class="fa fa-book" aria-hidden="true"></i>登入</a></li>
                                <li><a href="#section-3-3"><i class="fa fa-book" aria-hidden="true"></i>下载、使用APP</a></li>
                                <li><a href="#section-3-4"><i class="fa fa-book" aria-hidden="true"></i>公共服务</a></li>
                                <li><a href="#section-3-5"><i class="fa fa-book" aria-hidden="true"></i>忘记密码</a></li>
                                <li><a href="#section-3-6"><i class="fa fa-book" aria-hidden="true"></i>企业切换</a></li>
                                <li>
                                    <a href="#wdzhzx" class="nav-header collapsed" data-toggle="collapse"
                                    aria-expanded="false"><i class="fa fa-book" aria-hidden="true"></i>我的账户中心<span
                                    class="toRight glyphicon glyphicon-chevron-down"></span></a>
                                    <ul id="wdzhzx" class="nav nav-list thirdmenu collapse" aria-expanded="false"
                                    style="height: 0px;">
                                        <li><a href="#3-7-1"><i class="fa fa-book" aria-hidden="true"></i>修改密码</a></li>
                                        <li><a href="#3-7-2"><i class="fa fa-book" aria-hidden="true"></i>办税人员管理</a></li>
                                        <li><a href="#3-7-3"><i class="fa fa-book" aria-hidden="true"></i>个人信息采集</a></li>
                                    </ul>
                                </li>
                                <li><a href="#section-3-8"><i class="fa fa-book" aria-hidden="true"></i>互联网办税信用</a></li>
                            </ul>
                            <a href="#yhms" class="nav-header collapsed" data-toggle="collapse"
                            aria-expanded="false"><i class="fa fa-pencil-square-o" aria-hidden="true"></i>用户模式<span
                                 class="toRight glyphicon glyphicon-chevron-down"></span></a>
                            <ul id="yhms" class="nav nav-list secondmenu collapse" aria-expanded="false"
                                style="height: 0px;">
                                <li><a href="#section-4-1"><i class="fa fa-book" aria-hidden="true"></i>个人办税模式</a></li>
                                <li><a href="#section-4-2"><i class="fa fa-book" aria-hidden="true"></i>企业办税模式</a></li>
                                <li><a href="#section-4-3"><i class="fa fa-book" aria-hidden="true"></i>外出经营模式</a></li>
                            </ul>
                            <a href="#wdbsdt" class="nav-header collapsed" data-toggle="collapse"
                            aria-expanded="false"><i class="fa fa-pencil-square-o" aria-hidden="true"></i>我的办税大厅<span
                                 class="toRight glyphicon glyphicon-chevron-down"></span></a>
                            <ul id="wdbsdt" class="nav nav-list secondmenu collapse" aria-expanded="false"
                                style="height: 0px;">
                                <li>
                                    <a href="#wysb" class="nav-header collapsed" data-toggle="collapse"
                                    aria-expanded="false"><i class="fa fa-book" aria-hidden="true"></i>我要申报<span
                                            class="toRight glyphicon glyphicon-chevron-down"></span></a>
                                    <ul id="wysb" class="nav nav-list thirdmenu collapse" aria-expanded="false"
                                        style="height: 0px;">
                                        <li><a href="#5-1-1" title="增值税小规模纳税人一键零申报"><i class="fa fa-book" aria-hidden="true"></i>增值税小规模纳税人一键零申报</a></li>
                                        <li><a href="#5-1-2" title="增值税一般纳税人申报"><i class="fa fa-book" aria-hidden="true"></i>增值税一般纳税人申报</a></li>
                                        <li><a href="#5-1-3" title="其他消费税申报"><i class="fa fa-book" aria-hidden="true"></i>其他消费税申报</a></li>
                                        <li><a href="#5-1-4" title="居民企业所得税（月）季度预缴纳税申报（适用查账征收）"><i class="fa fa-book" aria-hidden="true"></i>居民企业所得税（月）季度预缴纳税申报（适用查账征收）</a></li>
                                        <li><a href="#5-1-5" title="居民企业所得税年度纳税申报（查账征收）介质申报"><i class="fa fa-book" aria-hidden="true"></i>居民企业所得税年度纳税申报（查账征收）介质申报</a></li>
                                        <li><a href="#5-1-6" title="居民企业所得税（月）季度预缴纳税申报（适用核定征收）"><i class="fa fa-book" aria-hidden="true"></i>居民企业所得税（月）季度预缴纳税申报（适用核定征收）</a></li>
                                        <li><a href="#5-1-7" title="居民企业所得税年度纳税申报（适用核定征收）"><i class="fa fa-book" aria-hidden="true"></i>居民企业所得税年度纳税申报（适用核定征收）</a></li>
                                        <li><a href="#5-1-8" title="文化事业建设费申报"><i class="fa fa-book" aria-hidden="true"></i>文化事业建设费申报</a></li>
                                        <li><a href="#5-1-9" title="废弃电器电子产品处理基金申报"><i class="fa fa-book" aria-hidden="true"></i>废弃电器电子产品处理基金申报</a></li>
                                        <li><a href="#5-1-10" title="个人储蓄存款利息所得税申报（5%）"><i class="fa fa-book" aria-hidden="true"></i>个人储蓄存款利息所得税申报（5%）</a></li>
                                        <li><a href="#5-1-11" title="个人储蓄存款利息所得税申报（20%）"><i class="fa fa-book" aria-hidden="true"></i>个人储蓄存款利息所得税申报（20%）</a></li>
                                        <li><a href="#5-1-12" title="财务报表申报"><i class="fa fa-book" aria-hidden="true"></i>财务报表申报</a></li>
                                        <li><a href="#5-1-13" title="河道费申报缴税"><i class="fa fa-book" aria-hidden="true"></i>河道费申报缴税</a></li>
                                        <li><a href="#5-1-14" title="河道费缴款情况查询"><i class="fa fa-book" aria-hidden="true"></i>河道费缴款情况查询</a></li>
                                        <li><a href="#5-1-15" title="缴款凭证打印"><i class="fa fa-book" aria-hidden="true"></i>缴款凭证打印</a></li>
                                        <li><a href="#5-1-16" title="申报作废"><i class="fa fa-book" aria-hidden="true"></i>申报作废</a></li>
                                        <li><a href="#5-1-17" title="我要缴纳车购税"><i class="fa fa-book" aria-hidden="true"></i>我要缴纳车购税</a></li>
                                        <li><a href="#5-1-18" title="我要缴税"><i class="fa fa-book" aria-hidden="true"></i>我要缴税</a></li>
                                        <li><a href="#5-1-19" title="申报表结果查询"><i class="fa fa-book" aria-hidden="true"></i>申报表结果查询</a></li>
                                    </ul>
                                </li>
                                <li>
                                    <a href="#wyyp" class="nav-header collapsed" data-toggle="collapse"
                                    aria-expanded="false"><i class="fa fa-book" aria-hidden="true"></i>我要用票<span
                                            class="toRight glyphicon glyphicon-chevron-down"></span></a>
                                    <ul id="wyyp" class="nav nav-list thirdmenu collapse" aria-expanded="false"
                                        style="height: 0px;">
                                        <li><a href="#5-2-1" title="发票票种核定调整（购票员信息变更）"><i class="fa fa-book" aria-hidden="true"></i>发票票种核定调整（购票员信息变更）</a></li>
                                        <li><a href="#5-2-2" title="发票领用"><i class="fa fa-book" aria-hidden="true"></i>发票领用</a></li>
                                        <li><a href="#5-2-3" title="增值税专用发票代开"><i class="fa fa-book" aria-hidden="true"></i>增值税专用发票代开</a></li>
                                        <li><a href="#5-2-4" title="增值税普通发票代开"><i class="fa fa-book" aria-hidden="true"></i>增值税普通发票代开</a></li>
                                        <li><a href="#5-2-5" title="发票验旧"><i class="fa fa-book" aria-hidden="true"></i>发票验旧</a></li>
                                        <li><a href="#5-2-6" title="丢失增值税专用发票已报税证明申请"><i class="fa fa-book" aria-hidden="true"></i>丢失增值税专用发票已报税证明申请</a></li>
                                       
                                    </ul>
                                </li>
                                <li>
                                    <a href="#wydj" class="nav-header collapsed" data-toggle="collapse"
                                    aria-expanded="false"><i class="fa fa-book" aria-hidden="true"></i>我要登记<span
                                            class="toRight glyphicon glyphicon-chevron-down"></span></a>
                                    <ul id="wydj" class="nav nav-list thirdmenu collapse" aria-expanded="false"
                                        style="height: 0px;">
                                        <li><a href="#5-3-1" title="税务信息登记补录"><i class="fa fa-book" aria-hidden="true"></i>税务信息登记补录</a></li>
                                        <li><a href="#5-3-2" title="变更税务登记"><i class="fa fa-book" aria-hidden="true"></i>变更税务登记</a></li>
                                        <li><a href="#5-3-3" title="停业登记"><i class="fa fa-book" aria-hidden="true"></i>停业登记</a></li>
                                        <li><a href="#5-3-4" title="复业登记"><i class="fa fa-book" aria-hidden="true"></i>复业登记</a></li>
                                        <li><a href="#5-3-5" title="个体工商户定额核定"><i class="fa fa-book" aria-hidden="true"></i>个体工商户定额核定</a></li>
                                        <li><a href="#5-3-6" title="财务会计制度备案"><i class="fa fa-book" aria-hidden="true"></i>财务会计制度备案</a></li>
                                        <li><a href="#5-3-7" title="存款账户账号报告备案"><i class="fa fa-book" aria-hidden="true"></i>存款账户账号报告备案</a></li>
                                        <li><a href="#5-3-8" title="三方协议签订"><i class="fa fa-book" aria-hidden="true"></i>三方协议签订</a></li>
                                        <li><a href="#5-3-9" title="外出经营证明开具"><i class="fa fa-book" aria-hidden="true"></i>外出经营证明开具</a></li>
                                        <li><a href="#5-3-10" title="预缴申报"><i class="fa fa-book" aria-hidden="true"></i>预缴申报</a></li>
                                        <li><a href="#5-3-11" title="外出经营活动情况申报（仅限省内外出经营纳税人使用）"><i class="fa fa-book" aria-hidden="true"></i>外出经营活动情况申报（仅限省内外出经营纳税人使用）</a></li>
                                        <li><a href="#5-3-12" title="外出经营证明核销"><i class="fa fa-book" aria-hidden="true"></i>外出经营证明核销</a></li>
                                        <li><a href="#5-3-13" title="外出经营活动税收管理证明查询"><i class="fa fa-book" aria-hidden="true"></i>外出经营活动税收管理证明查询</a></li>
                                    </ul>
                                </li>
                                <li>
                                    <a href="#yhrd" class="nav-header collapsed" data-toggle="collapse"
                                    aria-expanded="false"><i class="fa fa-book" aria-hidden="true"></i>优惠/认定<span
                                            class="toRight glyphicon glyphicon-chevron-down"></span></a>
                                    <ul id="yhrd" class="nav nav-list thirdmenu collapse" aria-expanded="false"
                                        style="height: 0px;">
                                        <li><a href="#5-4-1" title="增值税即征即退资格备案"><i class="fa fa-book" aria-hidden="true"></i>增值税即征即退资格备案</a></li>
                                        <li><a href="#5-4-2" title="增值税税收减免优惠备案"><i class="fa fa-book" aria-hidden="true"></i>增值税税收减免优惠备案</a></li>
                                        <li><a href="#5-4-3" title="消费税税收减免备案"><i class="fa fa-book" aria-hidden="true"></i>消费税税收减免备案</a></li>
                                        <li><a href="#5-4-4" title="企业所得税优惠事项备案"><i class="fa fa-book" aria-hidden="true"></i>企业所得税优惠事项备案</a></li>
                                        <li><a href="#5-4-5" title="企业所得税优惠事项备案查询"><i class="fa fa-book" aria-hidden="true"></i>企业所得税优惠事项备案查询</a></li>
                                        <li><a href="#5-4-6" title="选择按小规模纳税人纳税"><i class="fa fa-book" aria-hidden="true"></i>选择按小规模纳税人纳税</a></li>
                                        <li><a href="#5-4-7" title="一般纳税人简易办法征收认定"><i class="fa fa-book" aria-hidden="true"></i>一般纳税人简易办法征收认定</a></li>
                                    </ul>
                                </li>
                                <li>
                                    <a href="#wyyy" class="nav-header collapsed" data-toggle="collapse"
                                    aria-expanded="false"><i class="fa fa-book" aria-hidden="true"></i>我要预约<span
                                            class="toRight glyphicon glyphicon-chevron-down"></span></a>
                                    <ul id="wyyy" class="nav nav-list thirdmenu collapse" aria-expanded="false"
                                        style="height: 0px;">
                                        <li><a href="#5-5-1" title="我要预约"><i class="fa fa-book" aria-hidden="true"></i>我要预约</a></li>
                                        <li><a href="#5-5-2" title="我的预约"><i class="fa fa-book" aria-hidden="true"></i>我的预约</a></li>
                                        <li><a href="#5-5-3" title="大厅实况"><i class="fa fa-book" aria-hidden="true"></i>大厅实况</a></li>
                                        <li><a href="#5-5-4" title="远程取号"><i class="fa fa-book" aria-hidden="true"></i>远程取号</a></li>
                                    </ul>
                                </li>
                                <li>
                                    <a href="#qt" class="nav-header collapsed" data-toggle="collapse"
                                    aria-expanded="false"><i class="fa fa-book" aria-hidden="true"></i>其他<span
                                            class="toRight glyphicon glyphicon-chevron-down"></span></a>
                                    <ul id="qt" class="nav nav-list thirdmenu collapse" aria-expanded="false"
                                        style="height: 0px;">
                                        <li><a href="#5-6-1" title="银行贷款产品介绍"><i class="fa fa-book" aria-hidden="true"></i>银行贷款产品介绍</a></li>
                                        <li><a href="#5-6-2" title="涉税信息查询"><i class="fa fa-book" aria-hidden="true"></i>涉税信息查询</a></li>
                                        <li><a href="#5-6-3" title="税务行政许可申请"><i class="fa fa-book" aria-hidden="true"></i>税务行政许可申请</a></li>
                                        <li><a href="#5-6-4" title="货劳基础信息采集"><i class="fa fa-book" aria-hidden="true"></i>货劳基础信息采集</a></li>
                                    </ul>
                                </li>
                                <li>
                                    <a href="#ggfw" class="nav-header collapsed" data-toggle="collapse"
                                    aria-expanded="false"><i class="fa fa-book" aria-hidden="true"></i>公共服务<span
                                            class="toRight glyphicon glyphicon-chevron-down"></span></a>
                                    <ul id="ggfw" class="nav nav-list thirdmenu collapse" aria-expanded="false"
                                        style="height: 0px;">
                                        <li><a href="#5-7-1" title="个体定额查询"><i class="fa fa-book" aria-hidden="true"></i>个体定额查询</a></li>
                                        <li><a href="#5-7-2" title="纳税人信用等级查询"><i class="fa fa-book" aria-hidden="true"></i>纳税人信用等级查询</a></li>
                                        <li><a href="#5-7-3" title="一般纳税人查询"><i class="fa fa-book" aria-hidden="true"></i>一般纳税人查询</a></li>
                                        <li><a href="#5-7-4" title="发票查询"><i class="fa fa-book" aria-hidden="true"></i>发票查询</a></li>
                                        <li><a href="#5-7-5" title="纳税人学堂"><i class="fa fa-book" aria-hidden="true"></i>纳税人学堂</a></li>
                                        <li><a href="#5-7-6" title="办税指南"><i class="fa fa-book" aria-hidden="true"></i>办税指南</a></li>
                                        <li><a href="#5-7-7" title="税收知识库"><i class="fa fa-book" aria-hidden="true"></i>税收知识库</a></li>
                                        <li><a href="#5-7-8" title="智能问答"><i class="fa fa-book" aria-hidden="true"></i>智能问答</a></li>
                                        <li><a href="#5-7-9" title="QQ咨询"><i class="fa fa-book" aria-hidden="true"></i>QQ咨询</a></li>
                                        <li><a href="#5-7-10" title="互助咨询"><i class="fa fa-book" aria-hidden="true"></i>互助咨询</a></li>
                                        <li><a href="#5-7-11" title="办税地图"><i class="fa fa-book" aria-hidden="true"></i>办税地图</a></li>
                                        <li><a href="#5-7-12" title="对外公开电话"><i class="fa fa-book" aria-hidden="true"></i>对外公开电话</a></li>
                                        <li><a href="#5-7-13" title="财税智库法规库"><i class="fa fa-book" aria-hidden="true"></i>财税智库法规库</a></li>
                                        <li><a href="#5-7-14" title="投诉举报"><i class="fa fa-book" aria-hidden="true"></i>投诉举报</a></li>
                                        <li><a href="#5-7-15" title="资料下载"><i class="fa fa-book" aria-hidden="true"></i>资料下载</a></li>
                                        <li><a href="#5-7-16" title="税收执法公示"><i class="fa fa-book" aria-hidden="true"></i>税收执法公示</a></li>
                                        <li><a href="#5-7-17" title="办税日历"><i class="fa fa-book" aria-hidden="true"></i>办税日历</a></li>

                                    </ul>
                                </li>
                            </ul>
                        </li>
                    </ul>
                </div>
            </div>
            <!-- *********************************************************** -->
        </div>
    </div>
</div>
<script src="src/jquery.min.js"></script>
<script src="src/bootstrap-3.3.7/js/bootstrap.min.js"></script> 
<script>
    $(function () {
        $('.secondmenu a').on('click', function () {
            $('.secondmenu a').removeClass('active');
            $(this).addClass('active');
        })
    })
</script>

</body>
</html>